"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 50000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n'\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 1726, \"word_counts\": \"{\\\"kh\\\\u00f3c\\\": 79, \\\"lu\\\\u00f4n\\\": 45, \\\"s\\\\u1ea7u\\\": 5, \\\"v\\\\u1eabn\\\": 45, \\\"nghe\\\": 331, \\\"kh\\\\u00f4ng\\\": 67, \\\"l\\\\u00e0m\\\": 32, \\\"th\\\\u1ea5t\\\": 20, \\\"v\\\\u1ecdng\\\": 11, \\\"ng\\\\u1ecdt\\\": 11, \\\"ng\\\\u00e0o\\\": 11, \\\"nh\\\\u1ea1c\\\": 49, \\\"bu\\\\u1ed3n\\\": 342, \\\"qu\\\\u00e1\\\": 197, \\\"gi\\\\u1ed1ng\\\": 4, \\\"t\\\\u00e2m\\\": 41, \\\"tr\\\\u1ea1ng\\\": 32, \\\"th\\\\u1ebf\\\": 22, \\\"m\\\\u00e0\\\": 88, \\\"y\\\\u00eau\\\": 228, \\\"\\\\u0111\\\\u1eddi\\\": 112, \\\"\\\\u0111au\\\": 34, \\\"kh\\\\u1ed5\\\": 21, \\\"v\\\\u00ec\\\": 40, \\\"t\\\\u00ecnh\\\": 80, \\\"ch\\\\u1ecb\\\": 2, \\\"chill\\\": 336, \\\"th\\\\u1eadt\\\": 125, \\\"b\\\\u00e0i\\\": 156, \\\"th\\\\u1ea5y\\\": 74, \\\"ph\\\\u1ebft\\\": 26, \\\"c\\\\u1ea3m\\\": 124, \\\"\\\\u0111\\\\u1ed9ng\\\": 14, \\\"tuy\\\\u1ec7t\\\": 76, \\\"v\\\\u1eddi\\\": 72, \\\"v\\\\u1eeba\\\": 18, \\\"ch\\\\u1ea1m\\\": 6, \\\"\\\\u0111\\\\u00e1y\\\": 5, \\\"n\\\\u1ed7i\\\": 26, \\\"ba\\\\u00ec\\\": 1, \\\"n\\\\u00e0y\\\": 164, \\\"b\\\\u00ecnh\\\": 21, \\\"y\\\\u00ean\\\": 19, \\\"x\\\\u00fac\\\": 56, \\\"nh\\\\u01b0\\\": 52, \\\"l\\\\u1ea7n\\\": 49, \\\"\\\\u0111\\\\u1ea7u\\\": 25, \\\"s\\\\u00e1ng\\\": 12, \\\"n\\\\u00e0o\\\": 26, \\\"c\\\\u0169ng\\\": 40, \\\"b\\\\u1eadt\\\": 6, \\\"m\\\\u1ea5y\\\": 10, \\\"n\\\\u1ea1p\\\": 1, \\\"n\\\\u0103ng\\\": 11, \\\"l\\\\u01b0\\\\u1ee3ng\\\": 6, \\\"ch\\\\u00fac\\\": 4, \\\"m\\\\u1ecdi\\\": 10, \\\"ng\\\\u01b0\\\\u1eddi\\\": 127, \\\"vui\\\": 154, \\\"v\\\\u1ebb\\\": 22, \\\"an\\\": 2, \\\"to\\\\u00e0n\\\": 10, \\\"qua\\\": 12, \\\"m\\\\u00f9a\\\": 6, \\\"d\\\\u1ecbch\\\": 5, \\\"h\\\\u00f4m\\\": 21, \\\"nay\\\": 28, \\\"sn\\\": 1, \\\"t\\\\u1edb\\\": 1, \\\"hi\\\": 1, \\\"10\\\": 5, \\\"n\\\\u0103m\\\": 14, \\\"sau\\\": 14, \\\"quay\\\": 3, \\\"l\\\\u1ea1i\\\": 96, \\\"\\\\u0111c\\\": 11, \\\"100\\\": 1, \\\"like\\\": 5, \\\"nh\\\\u1eb9\\\": 26, \\\"nh\\\\u00e0ng\\\": 23, \\\"h\\\\u1eb3n\\\": 41, \\\"ra\\\": 34, \\\"m\\\\u1ed9t\\\": 38, \\\"b\\\\u1ea3n\\\": 11, \\\"cho\\\": 34, \\\"h\\\\u1ed3n\\\": 7, \\\"nh\\\\u1edb\\\": 142, \\\"kh\\\\u1ee9\\\": 5, \\\"k\\\\u00ed\\\": 6, \\\"\\\\u1ee9c\\\": 8, \\\"c\\\\u1ea3\\\": 23, \\\"qu\\\\u00ean\\\": 6, \\\"gh\\\\u00ea\\\": 35, \\\"c\\\\u00f4\\\": 18, \\\"\\\\u0111\\\\u01a1n\\\": 29, \\\"trong\\\": 35, \\\"nh\\\\u00e0\\\": 5, \\\"thi\\\\u1ec7t\\\": 10, \\\"l\\\\u00e0\\\": 154, \\\"c\\\\u1ee9\\\": 39, \\\"th\\\\u00f4i\\\": 43, \\\"c\\\\u01b0\\\\u1eddi\\\": 27, \\\"v\\\\u00e3i\\\": 20, \\\"hay\\\": 96, \\\"n\\\\u1eefa\\\": 20, \\\"h\\\\u1ed3i\\\": 14, \\\"\\\\u0111\\\\u00f3\\\": 23, \\\"\\\\u0111i\\\": 46, \\\"h\\\\u1ecdc\\\": 8, \\\"th\\\\u00eam\\\": 14, \\\"ti\\\\u1ebfng\\\": 6, \\\"anh\\\": 72, \\\"l\\\\u00ean\\\": 19, \\\"chia\\\": 23, \\\"tay\\\": 30, \\\"c\\\\u0169\\\": 34, \\\"\\\\u00f9a\\\": 7, \\\"v\\\\u1ec1\\\": 34, \\\"l\\\\u00fac\\\": 13, \\\"tui\\\": 8, \\\"\\\\u0111\\\\u00e3\\\": 64, \\\"t\\\\u1eebng\\\": 9, \\\"b\\\\u00ean\\\": 14, \\\"nhau\\\": 7, \\\"vcl\\\": 2, \\\"s\\\\u1eafp\\\": 2, \\\"mu\\\\u1ed1n\\\": 34, \\\"n\\\\u01b0\\\\u1edbc\\\": 56, \\\"m\\\\u1eaft\\\": 61, \\\"th\\\\u00edch\\\": 8, \\\"c\\\\u00e1i\\\": 25, \\\"tho\\\\u1ea3i\\\": 16, \\\"m\\\\u00e1i\\\": 16, \\\"nh\\\\u1ea5t\\\": 18, \\\"\\\\u0111\\\\u1ea5y\\\": 13, \\\"g\\\\u00ec\\\": 15, \\\"v\\\\u1eady\\\": 20, \\\"\\\\u0111ang\\\": 32, \\\"\\\\u0111\\\\u00fang\\\": 32, \\\"s\\\\u00e2u\\\": 9, \\\"l\\\\u1eafng\\\": 5, \\\"t\\\\u1eadn\\\": 3, \\\"l\\\\u00f2ng\\\": 47, \\\"em\\\": 126, \\\"r\\\\u1ed3i\\\": 34, \\\"nh\\\\u01b0ng\\\": 36, \\\"r\\\\u1ea5t\\\": 63, \\\"th\\\\u00ec\\\": 37, \\\"g\\\\u1ea1t\\\": 4, \\\"bao\\\": 20, \\\"nhi\\\\u00eau\\\": 11, \\\"\\\\u0111\\\\u1ed5i\\\": 9, \\\"nh\\\\u1eefng\\\": 23, \\\"chuy\\\\u1ebfn\\\": 2, \\\"\\\\u0111\\\\u1ebfn\\\": 39, \\\"h\\\\u00e1t\\\": 38, \\\"c\\\\u00f9ng\\\": 23, \\\"1\\\": 33, \\\"ng\\\\u00e0y\\\": 34, \\\"d\\\\u00e0i\\\": 4, \\\"vi\\\\u1ec7c\\\": 2, \\\"b\\\\u00e3\\\": 2, \\\"\\\\u0111\\\\u00e1ng\\\": 9, \\\"th\\\\u01b0\\\\u01a1ng\\\": 20, \\\"cu\\\\u1ed9c\\\": 18, \\\"ph\\\\u00e9p\\\": 4, \\\"m\\\\u1ed7i\\\": 30, \\\"h\\\\u01a1n\\\": 23, \\\"l\\\\u00f9n\\\": 11, \\\"\\\\u00e1\\\": 7, \\\"khi\\\": 32, \\\"\\\\u0111\\\\u1eadm\\\": 2, \\\"ch\\\\u1ea5t\\\": 4, \\\"a\\\": 11, \\\"ch\\\\u1eb3ng\\\": 4, \\\"c\\\\u00f2n\\\": 33, \\\"b\\\\u1ea1n\\\": 23, \\\"g\\\\u00e1i\\\": 3, \\\"\\\\u0111\\\\u00e2u\\\": 11, \\\"yeah\\\": 1, \\\"xong\\\": 35, \\\"t\\\\u1edbi\\\": 9, \\\"\\\\u01a1i\\\": 23, \\\"d\\\\u1ec5\\\": 17, \\\"s\\\\u1ee3\\\": 6, \\\"\\\\u0111a\\\": 3, \\\"d\\\\u1ea1ng\\\": 2, \\\"h\\\\u01a1i\\\": 5, \\\"theo\\\": 17, \\\"\\\\ufe0f\\\\ufe0f\\\\ufe0f\\\": 2, \\\"da\\\": 11, \\\"di\\\\u1ebft\\\": 11, \\\"man\\\": 8, \\\"m\\\\u00e1c\\\": 1, \\\"c\\\\u1ee7a\\\": 67, \\\"n\\\\u00e3o\\\": 5, \\\"v\\\\u00e0\\\": 60, \\\"l\\\\u1ef1c\\\": 8, \\\"th\\\\u1ed1i\\\": 2, \\\"ru\\\\u1ed9t\\\": 2, \\\"bu\\\\u1ed3i\\\": 1, \\\"chi\\\\u1ec1u\\\": 4, \\\"\\\\u0111\\\\u1eebng\\\": 9, \\\"r\\\\u1eddi\\\": 6, \\\"xa\\\": 21, \\\"xem\\\": 54, \\\"gi\\\\u00e1c\\\": 17, \\\"b\\\\u1ecb\\\": 18, \\\"th\\\\u01b0\\\\u1eddng\\\": 5, \\\"\\\\u1ea5m\\\": 5, \\\"\\\\u00e1p\\\": 7, \\\"s\\\\u1ef1\\\": 50, \\\"c\\\\u00e1c\\\": 18, \\\"b\\\\u00e1c\\\": 1, \\\"\\\\u1ea1\\\": 17, \\\"t\\\\u1ed5n\\\": 4, \\\"d\\\\u00e2ng\\\": 3, \\\"cay\\\": 3, \\\"max\\\": 2, \\\"th\\\\u01b0\\\": 11, \\\"gi\\\\u00e3n\\\": 11, \\\"t\\\\u00ean\\\": 13, \\\"g\\\\u1ecdi\\\": 4, \\\"n\\\\u00f3\\\": 29, \\\"\\\\u0111\\\\u1ec9nh\\\": 5, \\\"vl\\\": 6, \\\"nhi\\\\u1ec1u\\\": 34, \\\"m\\\\u00e2y\\\": 6, \\\"g\\\\u1edbm\\\": 1, \\\"c\\\\u00e0ng\\\": 20, \\\"nghi\\\\u1ec7n\\\": 4, \\\"t\\\\u1eeb\\\": 16, \\\"giai\\\": 13, \\\"\\\\u0111i\\\\u1ec7u\\\": 12, \\\"l\\\\u1eddi\\\": 6, \\\"t\\\\u1ea5t\\\": 3, \\\"li\\\\u1ec1u\\\": 1, \\\"thu\\\\u1ed1c\\\": 1, \\\"m\\\\u00ecnh\\\": 57, \\\"c\\\\u1ea7n\\\": 6, \\\"\\\\u0111\\\\u1ea7y\\\": 12, \\\"b\\\\u00e3o\\\": 10, \\\"t\\\\u1ed1\\\": 3, \\\"bu\\\\u00f4\\\\u0300n\\\": 2, \\\"la\\\\u0300\\\": 2, \\\"tra\\\\u0323ng\\\": 1, \\\"nhi\\\\u00ea\\\\u0300u\\\": 1, \\\"hi\\\\u1ec7u\\\": 2, \\\"\\\\u1ee9ng\\\": 2, \\\"h\\\\u00ecnh\\\": 3, \\\"\\\\u1ea3nh\\\": 4, \\\"nh\\\\u00ecn\\\": 9, \\\"th\\\\u1ea5m\\\": 5, \\\"th\\\\u00e0nh\\\": 8, \\\"v\\\": 4, \\\"h\\\\u1ebft\\\": 20, \\\"y\\\\u1ebfu\\\": 3, \\\"\\\\u0111u\\\\u1ed1i\\\": 2, \\\"th\\\\u1ef1c\\\": 17, \\\"gi\\\\u00fap\\\": 5, \\\"b\\\\u1edbt\\\": 1, \\\"tr\\\\u00e0o\\\": 6, \\\"hai\\\": 2, \\\"\\\\u00f4m\\\": 4, \\\"x\\\\u01b0\\\\u01a1ng\\\": 4, \\\"r\\\\u1ed3ng\\\": 2, \\\"\\\\u0111\\\\u00f4i\\\": 7, \\\"vai\\\": 4, \\\"mang\\\": 9, \\\"l\\\\u00e2u\\\": 14, \\\"ti\\\\u1ebfc\\\": 2, \\\"nu\\\\u1ed1i\\\": 2, \\\"kh\\\\u00e1\\\": 5, \\\"nh\\\\u1ed9n\\\": 8, \\\"huhu\\\": 1, \\\"t\\\\u0103ng\\\": 1, \\\"tr\\\\u1eddi\\\": 22, \\\"\\\\u0111\\\\u1eb9p\\\": 16, \\\"ch\\\\u1ebft\\\": 24, \\\"ch\\\\u1ee9\\\": 13, \\\"chillll\\\": 2, \\\"k\\\\u1ebft\\\": 12, \\\"th\\\\u00fac\\\": 4, \\\"\\\\u00f4i\\\": 1, \\\"gi\\\\u1ecdng\\\": 5, \\\"t\\\\u00f4i\\\": 38, \\\"t\\\\u01b0\\\\u01a1i\\\": 34, \\\"ch\\\\u1ea3y\\\": 1, \\\"t\\\\u1ed1i\\\": 7, \\\"thoi\\\": 1, \\\"ng\\\\u1eebng\\\": 1, \\\"kh\\\\u00f3\\\": 7, \\\"t\\\\u1ea3\\\": 5, \\\"n\\\\u01a1\\\\u0323\\\": 1, \\\"ca\\\": 3, \\\"m\\\\u00f4\\\\u0323t\\\": 1, \\\"thanh\\\": 7, \\\"xu\\\\u00e2n\\\": 5, \\\"ch\\\\u1ec9\\\": 19, \\\"tr\\\\u00ean\\\": 15, \\\"ch\\\\u1ea1y\\\": 10, \\\"\\\\u1edf\\\": 21, \\\"ph\\\\u01b0\\\\u01a1ng\\\": 7, \\\"l\\\\u1eafm\\\": 35, \\\"phi\\\\u1ec1n\\\": 6, \\\"m\\\\u1edbi\\\": 32, \\\"h\\\\u1ea1nh\\\": 9, \\\"ph\\\\u00fac\\\": 8, \\\"l\\\\u1ee1\\\": 4, \\\"ti\\\\u00eau\\\": 5, \\\"c\\\\u1ef1c\\\": 18, \\\"li\\\\u1ec1n\\\": 5, \\\"v\\\\u00e0o\\\": 18, \\\"tinh\\\": 13, \\\"th\\\\u1ea7n\\\": 6, \\\"t\\\\u1ed1t\\\": 3, \\\"\\\\u00e2m\\\": 5, \\\"th\\\\u1ea7m\\\": 3, \\\"b\\\\u1ea5t\\\": 5, \\\"c\\\\u00e1m\\\": 3, \\\"\\\\u01a1n\\\": 11, \\\"kh\\\\u00fac\\\": 3, \\\"\\\\ufe0f\\\": 13, \\\"n\\\\u00e8\\\": 2, \\\"tu\\\\u00f4n\\\": 5, \\\"r\\\\u01a1i\\\": 19, \\\"y\\\": 1, \\\"r\\\\u1eb1ng\\\": 2, \\\"c\\\\u00f3\\\": 58, \\\"n\\\\u1ed5i\\\": 4, \\\"tu\\\\u1ed9t\\\": 1, \\\"d\\\\u1ed1c\\\": 1, \\\"thi\\\\u00ean\\\": 1, \\\"\\\\u0111\\\\u01b0\\\\u1eddng\\\": 1, \\\"g\\\\u00e1c\\\": 4, \\\"\\\\u00e2u\\\": 6, \\\"lo\\\": 8, \\\"xoa\\\": 2, \\\"d\\\\u1ecbu\\\": 2, \\\"h\\\\u1ee3p\\\": 6, \\\"gi\\\\u1edd\\\": 22, \\\"h\\\\u1ea5p\\\": 4, \\\"d\\\\u1eabn\\\": 4, \\\"s\\\\u1ee9c\\\": 8, \\\"s\\\\u1ed1ng\\\": 20, \\\"t\\\\u00edch\\\": 8, \\\"th\\\\u1eddi\\\": 11, \\\"gian\\\": 3, \\\"ng\\\\u1ee7\\\": 4, \\\"\\\\u0111\\\\u01b0\\\\u1ee3c\\\": 19, \\\"v\\\\u00f4\\\": 6, \\\"h\\\\u1ea1n\\\": 1, \\\"t\\\\u1ef1\\\": 20, \\\"nhi\\\\u00ean\\\": 12, \\\"gi\\\\u1ea3n\\\": 10, \\\"\\\\u0111\\\\u1ec3\\\": 32, \\\"ph\\\\u1ea3i\\\": 28, \\\"m\\\\u01b0a\\\": 19, \\\"t\\\\u1ea1m\\\": 1, \\\"th\\\\u00fa\\\": 4, \\\"v\\\\u1ecb\\\": 6, \\\"m\\\\u1ea5t\\\": 13, \\\"tuy\\\\u1ebft\\\": 1, \\\"x\\\\u01b0a\\\": 7, \\\"x\\\\u0103m\\\": 1, \\\"ho\\\\u00e0n\\\": 3, \\\"c\\\\u1ea3nh\\\": 4, \\\"ca\\\\u0301c\\\": 1, \\\"ba\\\\u0323n\\\": 1, \\\"n\\\\u00e0y\\\\ufe0f\\\": 1, \\\"gi\\\\u1eefa\\\": 5, \\\"gi\\\\u1edbi\\\": 7, \\\"t\\\\u00ed\\\": 6, \\\"qu\\\\u00e9\\\": 1, \\\"ch\\\\u00e1n\\\": 5, \\\"n\\\\u1ea3n\\\": 3, \\\"tin\\\": 2, \\\"s\\\\u1ed1\\\": 1, \\\"ph\\\\u1eadn\\\": 2, \\\"g\\\\u1eedi\\\": 2, \\\"\\\\u0111\\\\u00e2y\\\": 17, \\\"t\\\\u00e1i\\\": 2, \\\"t\\\\u1ea1o\\\": 5, \\\"ng\\\\u00e2y\\\": 1, \\\"d\\\\u1ea1i\\\": 1, \\\"b\\\\u01b0\\\\u1edbc\\\": 3, \\\"ch\\\\u1ee3t\\\": 1, \\\"mu\\\\u1ed9n\\\": 5, \\\"ngay\\\": 5, \\\"nh\\\\u1ec9\\\": 12, \\\"ph\\\\u00e1t\\\": 3, \\\"l\\\\u00e3ng\\\": 3, \\\"m\\\\u1ea1n\\\": 3, \\\"s\\\\u1ebd\\\": 7, \\\"k\\\\u00e8m\\\": 1, \\\"k\\\\u00fd\\\": 2, \\\"n\\\\u1eb7ng\\\": 1, \\\"x\\\\u1ec9u\\\": 3, \\\"\\\\u0111\\\\u00f4ng\\\": 6, \\\"tr\\\\u1edf\\\": 7, \\\"n\\\\u00ean\\\": 17, \\\"d\\\\u00e0ng\\\": 1, \\\"h\\\\u00e0o\\\": 4, \\\"c\\\\u00f4ng\\\": 7, \\\"ti\\\\u1ebfn\\\": 3, \\\"nh\\\\u00e9\\\": 8, \\\"m\\\\u00e3i\\\": 6, \\\"d\\\\u1eady\\\": 2, \\\"m\\\\u1ec7t\\\": 2, \\\"m\\\\u1ecfi\\\": 2, \\\"t\\\\u00ecm\\\": 3, \\\"t\\\\u00ea\\\": 2, \\\"\\\\u1ea3m\\\": 1, \\\"\\\\u0111\\\\u1ea1m\\\": 1, \\\"th\\\\u00e2\\\\u0323t\\\": 3, \\\"t\\\\u1eafn\\\": 4, \\\"x\\\\u1ee9ng\\\": 1, \\\"si\\\\u00eau\\\": 4, \\\"ph\\\\u1ea9m\\\": 1, \\\"\\\\u0111\\\\u1ea1i\\\": 4, \\\"di\\\\u1ec7n\\\": 1, \\\"t\\\\u1ef1a\\\": 5, \\\"l\\\\u00e3nh\\\": 3, \\\"l\\\\u1ebdo\\\": 2, \\\"d\\\\u00e0nh\\\": 3, \\\"ki\\\\u1ebfm\\\": 4, \\\"ch\\\\u01b0a\\\": 7, \\\"ng\\\\u1eafm\\\": 2, \\\"bi\\\\u1ebft\\\": 18, \\\"sao\\\": 21, \\\"ng\\\\u1eadp\\\": 1, \\\"tr\\\\u00e0n\\\": 3, \\\"b\\\\u1ecdn\\\": 7, \\\"coi\\\": 11, \\\"h\\\\u00e8\\\": 1, \\\"\\\\u0111eo\\\": 2, \\\"tai\\\": 8, \\\"th\\\\u1ec9nh\\\": 1, \\\"tho\\\\u1ea3ng\\\": 1, \\\"l\\\\u00f4i\\\": 1, \\\"ho\\\\u00e0i\\\": 12, \\\"ni\\\\u1ec7m\\\": 19, \\\"hi\\\\u1ec7n\\\": 3, \\\"t\\\\u1ea1i\\\": 7, \\\"l\\\\u1ea1\\\": 6, \\\"k\\\\u1ef7\\\": 3, \\\"vs\\\": 2, \\\"ch\\\\u1eafc\\\": 12, \\\"\\\\ufe0f\\\\ufe0f\\\\ufe0f\\\\ufe0f\\\": 1, \\\"\\\\u1ee9a\\\": 2, \\\"c\\\\u00e1ch\\\": 6, \\\"team\\\": 3, \\\"b\\\\u00e2y\\\": 8, \\\"th\\\\u00e2m\\\": 1, \\\"ng\\\\u1edd\\\": 1, \\\"r\\\\u00f9i\\\": 1, \\\"ahi\\\": 1, \\\"m\\\\u1edf\\\": 7, \\\"\\\\u0111\\\\u1ea3m\\\": 1, \\\"b\\\\u1ea3o\\\": 3, \\\"x\\\\u00f3a\\\": 1, \\\"\\\\u1ea5y\\\": 11, \\\"s\\\\u1eafc\\\": 2, \\\"r\\\\u01b0ng\\\": 2, \\\"chuy\\\\u1ec7n\\\": 6, \\\"t\\\": 2, \\\"lau\\\": 3, \\\"say\\\": 5, \\\"\\\\u0111\\\\u1eafm\\\": 4, \\\"\\\\u00fd\\\": 5, \\\"l\\\\u1ea5y\\\": 4, \\\"m\\\\u00e0u\\\": 9, \\\"mv\\\": 2, \\\"nh\\\\u1edd\\\": 3, \\\"d\\\\u1ea1t\\\": 1, \\\"d\\\\u00e0o\\\": 1, \\\"x\\\\u1ea3\\\": 1, \\\"stress\\\": 1, \\\"c\\\\u0103ng\\\": 5, \\\"th\\\\u00e2n\\\": 5, \\\"ch\\\\u00fat\\\": 4, \\\"\\\\u0111\\\\u00ea\\\": 1, \\\"qu\\\\u00e1\\\\ufe0f\\\": 1, \\\"ai\\\": 13, \\\"kia\\\": 5, \\\"d\\\\u00e3\\\": 7, \\\"k\\\\u00ec\\\": 1, \\\"th\\\\u00ea\\\": 1, \\\"l\\\\u01b0\\\\u01a1ng\\\": 1, \\\"b\\\\u1ea1c\\\": 1, \\\"th\\\\u1ea3n\\\": 1, \\\"quan\\\": 8, \\\"kh\\\\u00f4\\\": 1, \\\"bai\\\": 1, \\\"rat\\\": 2, \\\"hat\\\": 1, \\\"nhon\\\": 1, \\\"d\\\\u00f9\\\": 2, \\\"l\\\\u1eb7ng\\\": 3, \\\"im\\\": 1, \\\"lun\\\": 4, \\\"ngh\\\\u0129a\\\": 4, \\\"3\\\": 12, \\\"ki\\\\u1ec3u\\\": 3, \\\"l\\\\u1ea1c\\\": 4, \\\"l\\\\u00f5ng\\\": 1, \\\"gi\\\\u00e1\\\": 6, \\\"l\\\\u1ea1nh\\\": 6, \\\"b\\\\u1ef1c\\\": 2, \\\"x\\\\u01b0a\\\\ufe0f\\\": 1, \\\"ng\\\\u1ed3i\\\": 3, \\\"c\\\\u01a1n\\\": 7, \\\"h\\\\u1ee5t\\\": 2, \\\"h\\\\u1eabng\\\": 2, \\\"xinh\\\": 2, \\\"ban\\\": 1, \\\"vi\\\\u1ec7t\\\": 5, \\\"nam\\\": 2, \\\"t\\\\u00e0i\\\": 2, \\\"tr\\\\u1ebb\\\": 7, \\\"n\\\\u1edf\\\": 1, \\\"r\\\\u1ed9\\\": 1, \\\"ko\\\": 28, \\\"copy\\\": 1, \\\"tr\\\\u01b0\\\\u1edbc\\\": 13, \\\"t\\\\u00e1c\\\": 1, \\\"h\\\\u1ecfi\\\": 9, \\\"nha\\\": 5, \\\"\\\\u0111en\\\": 2, \\\"che\\\": 1, \\\"khu\\\\u1ea5t\\\": 2, \\\"v\\\\u1ee5\\\": 1, \\\"nh\\\\u00f3i\\\": 2, \\\"tim\\\": 6, \\\"\\\\u0111\\\\u1ec1u\\\": 7, \\\"chilll\\\": 6, \\\"hihi\\\": 1, \\\"h\\\\u1ed3ng\\\": 5, \\\"truy\\\\u1ec1n\\\": 2, \\\"h\\\\u1ee9ng\\\": 3, \\\"\\\\u0111i\\\\u1ec1u\\\": 2, \\\"ch\\\\u00fa\\\": 1, \\\"t\\\\u00ednh\\\": 4, \\\"\\\\u00e0\\\": 5, \\\"b\\\\u1ee9c\\\": 1, \\\"tranh\\\": 4, \\\"n\\\\u1ea5c\\\": 1, \\\"h\\\\u00e0nh\\\": 9, \\\"v\\\\u1ea5t\\\": 1, \\\"v\\\\u1ea3\\\": 1, \\\"tr\\\\u00e1i\\\": 6, \\\"con\\\": 19, \\\"m\\\\u00ea\\\": 11, \\\"tr\\\\u1ebbo\\\": 1, \\\"nh\\\\u1eadn\\\": 4, \\\"ch\\\\u1ecbu\\\": 3, \\\"l\\\\u1eabn\\\": 5, \\\"ph\\\\u00f9n\\\": 1, \\\"kho\\\\u1ea3nh\\\": 1, \\\"kh\\\\u1eafc\\\": 2, \\\"haha\\\": 1, \\\"t\\\\u1ebft\\\": 2, \\\"ti\\\\u00ean\\\": 20, \\\"lun\\\\ufe0f\\\": 1, \\\"thay\\\": 12, \\\"m\\\\u00e1t\\\": 2, \\\"m\\\\u1ebb\\\": 1, \\\"cu\\\\u1ed1n\\\": 3, \\\"xua\\\": 1, \\\"tan\\\": 5, \\\"b\\\\u1ed1i\\\": 2, \\\"r\\\\u1ed1i\\\": 2, \\\"c\\\\u1ea5p\\\": 1, \\\"in\\\": 2, \\\"b\\\\u1ed7ng\\\": 5, \\\"v\\\\u1ee1\\\": 1, \\\"r\\\\u1ed9n\\\": 2, \\\"r\\\\u00e0ng\\\": 2, \\\"r\\\\u1edbt\\\": 2, \\\"phong\\\": 4, \\\"\\\\u0111i\\\\u1ec3m\\\": 3, \\\"th\\\\u1ea5p\\\": 1, \\\"ch\\\\u1eedi\\\": 1, \\\"b\\\\u00f3\\\": 1, \\\"g\\\\u1eb7p\\\": 5, \\\"kh\\\\u0103n\\\": 1, \\\"ng\\\\u1eafn\\\": 1, \\\"\\\\u00f4ng\\\": 10, \\\"m\\\\u1eb7t\\\": 4, \\\"hi\\\\u1ec3u\\\": 11, \\\"tang\\\": 1, \\\"t\\\\u00f3c\\\": 1, \\\"ch\\\\u00e2n\\\": 6, \\\"g\\\\u1ea7n\\\": 6, \\\"g\\\\u0169i\\\": 1, \\\"v\\\\u1edbi\\\": 15, \\\"crush\\\": 2, \\\"lang\\\": 1, \\\"thang\\\": 1, \\\"kh\\\\u1eafp\\\": 2, \\\"tr\\\\u1ed1n\\\": 1, \\\"n\\\\u01a1i\\\": 3, \\\"gi\\\\u1ebft\\\": 5, \\\"h\\\\u1ee1i\\\": 2, \\\"l\\\\u00ea\\\": 2, \\\"\\\\u01b0\\\\u1edbc\\\": 3, \\\"c\\\\u00e1nh\\\": 3, \\\"bu\\\\u00f4ng\\\": 3, \\\"ni\\\\u1ec1m\\\": 5, \\\"v\\\\u00f9i\\\": 2, \\\"ch\\\\u00f4n\\\": 2, \\\"h\\\\u1ea1\\\": 2, \\\"sang\\\": 2, \\\"thu\\\": 3, \\\"k\\\\u1ecbp\\\": 2, \\\"l\\\\u00e1\\\": 2, \\\"v\\\\u1ed9i\\\": 2, \\\"b\\\\u0103ng\\\": 2, \\\"v\\\\u00f2ng\\\": 3, \\\"kho\\\\u00e9\\\": 2, \\\"mi\\\": 2, \\\"l\\\\u1ec7\\\": 2, \\\"v\\\\u1eafng\\\": 1, \\\"b\\\\u00f3ng\\\": 2, \\\"c\\\\u00f4i\\\": 1, \\\"mn\\\": 6, \\\"\\\\u0111\\\\u1ecdc\\\": 4, \\\"cmt\\\": 1, \\\"d\\\\u1ecbp\\\": 1, \\\"1h\\\": 1, \\\"5h\\\": 1, \\\"k\\\": 8, \\\"ch\\\\u1ea3\\\": 2, \\\"nhung\\\": 2, \\\"gi\\\\u1ea3m\\\": 2, \\\"th\\\\u1eb3ng\\\": 5, \\\"ch\\\\u00f3\\\": 1, \\\"c\\\\u1eafn\\\": 1, \\\"gh\\\\u00e9t\\\": 1, \\\"th\\\\u1ec3\\\": 8, \\\"ti\\\\u1ebfp\\\": 6, \\\"t\\\\u1ee5c\\\": 2, \\\"nghi\\\\u1ec7t\\\": 1, \\\"chillies\\\": 1, \\\"ch\\\\u1eafn\\\": 3, \\\"g\\\\u1eafn\\\": 2, \\\"th\\\\u00e1ng\\\": 4, \\\"tu\\\\u1ed5i\\\": 2, \\\"x\\\\u00f3t\\\": 1, \\\"l\\\\u00fd\\\": 1, \\\"nh\\\\u00ed\\\": 1, \\\"nh\\\\u1ea3nh\\\": 1, \\\"k\\\\u1ec9\\\": 9, \\\"k\\\\u1ebb\\\": 2, \\\"h\\\\u1ee7y\\\": 1, \\\"di\\\\u1ec7t\\\": 4, \\\"t\\\\u0103m\\\": 1, \\\"v\\\\u00e0i\\\": 4, \\\"ta\\\": 4, \\\"t\\\\u1ed5\\\": 2, \\\"d\\\\u1eebng\\\": 1, \\\"bu\\\\u1ed3ng\\\": 1, \\\"\\\\u0111\\\\u00eam\\\": 4, \\\"r\\\\u00e9t\\\": 1, \\\"ng\\\\u00e2u\\\": 1, \\\"l\\\\u1edbn\\\": 3, \\\"b\\\\u1eebng\\\": 2, \\\"t\\\\u1ec9nh\\\": 1, \\\"v\\\\u1eadt\\\": 6, \\\"v\\\\u00e3\\\": 1, \\\"gi\\\\u00f3\\\": 3, \\\"b\\\\u00f9ng\\\": 1, \\\"ch\\\\u00fang\\\": 7, \\\"l\\\\u0169\\\": 2, \\\"gi\\\\u1ecdt\\\": 1, \\\"ch\\\\u1eef\\\": 2, \\\"u\\\": 2, \\\"khuya\\\": 1, \\\"nh\\\\u00f3m\\\": 1, \\\"album\\\": 1, \\\"ae\\\": 2, \\\"h\\\\u00fat\\\": 1, \\\"mong\\\": 5, \\\"\\\\u0111\\\\u1ee3i\\\": 1, \\\"n\\\\u00e2ng\\\": 1, \\\"niu\\\": 1, \\\"nh\\\\u1eadu\\\": 1, \\\"\\\\u0111\\\\u1eabm\\\": 2, \\\"c\\\\u1eadu\\\": 4, \\\"\\\\u0111\\\\u00e0\\\": 1, \\\"l\\\\u1ea1t\\\": 1, \\\"tho\\\\u00e1ng\\\": 1, \\\"ngh\\\\u0129\\\": 4, \\\"tr\\\\u1ea3i\\\": 1, \\\"roi\\\": 1, \\\"r\\\\u00f3i\\\": 1, \\\"h\\\\u00e0i\\\": 1, \\\"h\\\\u01b0\\\\u1edbc\\\": 1, \\\"l\\\\u1ebd\\\": 2, \\\"k\\\\u1ebf\\\": 3, \\\"se\\\": 2, \\\"r\\\\u01b0\\\\u01a1m\\\": 1, \\\"r\\\\u01b0\\\\u1edbm\\\": 1, \\\"b\\\\u1ec1\\\": 1, \\\"b\\\\u1ed9n\\\": 1, \\\"vuii\\\": 1, \\\"u\\\\u1ea5t\\\": 1, \\\"wow\\\": 3, \\\"u\\\\u1ea7y\\\": 1, \\\"\\\\u0111\\\\u1ed3ng\\\": 2, \\\"c\\\\u1ecf\\\": 1, \\\"xanh\\\": 4, \\\"\\\\u0111\\\\u1ee7\\\": 2, \\\"khi\\\\u1ebfn\\\": 3, \\\"cu\\\\u1ed1i\\\": 11, \\\"tu\\\\u1ea7n\\\": 2, \\\"ng\\\\u1ea1c\\\": 1, \\\"nh\\\\u1ea3y\\\": 1, \\\"th\\\\u1ec1\\\": 1, \\\"th\\\\u00f4i\\\\ufe0f\\\": 1, \\\"l\\\\u1ebb\\\": 2, \\\"loi\\\": 2, \\\"\\\\u00f3c\\\": 1, \\\"s\\\\u01b0ng\\\": 1, \\\"tr\\\\u00e2u\\\": 1, \\\"ch\\\\u1edd\\\": 2, \\\"m\\\\u1ed1i\\\": 2, \\\"r\\\\u1ea7u\\\": 1, \\\"\\\\u1eeb\\\": 1, \\\"t\\\\u1ed9i\\\": 1, \\\"th\\\\u1ee9c\\\": 1, \\\"tr\\\\u1eafng\\\": 1, \\\"g\\\\u1ee5c\\\": 1, \\\"\\\\ufe0fc\\\\u0169ng\\\": 1, \\\"x\\\\u1ebbo\\\": 2, \\\"s\\\\u1edbm\\\": 1, \\\"nyc\\\": 1, \\\"di\\\": 2, \\\"b\\\\u1eb1ng\\\": 4, \\\"\\\\u0111\\\\u1ee1\\\": 1, \\\"vn\\\": 1, \\\"c\\\\u1ed1\\\": 5, \\\"g\\\\u1eafng\\\": 2, \\\"chinh\\\": 1, \\\"ph\\\\u1ee5c\\\": 1, \\\"bt\\\": 2, \\\"\\\\u0111\\\\u1eddi\\\\ufe0f\\\": 1, \\\"nguy\\\\u00ean\\\": 3, \\\"e\\\": 2, \\\"chill\\\\ufe0f\\\": 1, \\\"ch\\\\u01a1i\\\": 3, \\\"deadline\\\": 1, \\\"phi\\\\u00eau\\\": 2, \\\"trc\\\": 2, \\\"c\\\": 1, \\\"h\\\": 1, \\\"l\\\\u00ecnnnnnnnnnnnnnnnnnnnnnnnnnn\\\": 1, \\\"trai\\\": 4, \\\"ch\\\\u00ed\\\": 2, \\\"thu\\\\u1ea7n\\\": 1, \\\"b\\\\u1ecf\\\": 4, \\\"6\\\": 2, \\\"\\\\u1ee7i\\\": 1, \\\"\\\\u1ed5n\\\": 1, \\\"br\\\": 1, \\\"su\\\\u1ed1t\\\": 3, \\\"ch\\\\u1eefa\\\": 1, \\\"l\\\\u00e0nh\\\": 1, \\\"ngo\\\\u00e0i\\\": 2, \\\"m\\\\u00f9\\\": 2, \\\"ng\\\\u00e1t\\\": 1, \\\"kh\\\\u1ebd\\\": 1, \\\"c\\\\u00f5i\\\": 1, \\\"bi\\\\u1ebfn\\\": 4, \\\"bay\\\": 1, \\\"d\\\\u01b0\\\\u1edbi\\\": 2, \\\"n\\\\u1ebfu\\\": 4, \\\"gi\\\\u00e0u\\\": 2, \\\"m\\\\u00e1\\\": 1, \\\"k\\\\u00eca\\\": 1, \\\"\\\\u0111\\\\u00edch\\\": 1, \\\"ti\\\\u1ebfu\\\": 2, \\\"\\\\u00e1nh\\\": 1, \\\"l\\\\u1ea5p\\\": 1, \\\"l\\\\u00e1nh\\\": 1, \\\"\\\\u0111\\\\u00e8n\\\": 1, \\\"v\\\\u00e0ng\\\": 2, \\\"th\\\\u1eafp\\\": 1, \\\"\\\\u00f4\\\": 1, \\\"c\\\\u1eeda\\\": 2, \\\"nh\\\\u1ecf\\\": 4, \\\"m\\\\u01a1\\\\u0301i\\\": 2, \\\"me\\\\u0309\\\": 1, \\\"kha\\\\u0301\\\": 1, \\\"b\\\\u0103\\\\u0301t\\\": 1, \\\"\\\\u0111i\\\\u00ea\\\\u0323u\\\": 1, \\\"s\\\\u00e0i\\\": 1, \\\"g\\\\u00f2n\\\": 1, \\\"ti\\\\u1ebft\\\": 5, \\\"tr\\\\u1ea7m\\\": 1, \\\"band\\\": 1, \\\"\\\\u01a1ii\\\": 1, \\\"x\\\\u00e1m\\\": 1, \\\"g\\\\u00e2y\\\": 3, \\\"h\\\\u00e9o\\\": 1, \\\"ayo\\\": 1, \\\"5\\\": 2, \\\"r\\\": 3, \\\"stresss\\\": 1, \\\"nh\\\\u01b0\\\\u1eddng\\\": 1, \\\"n\\\\u00e0ng\\\": 1, \\\"tr\\\\u00f2n\\\": 1, \\\"c\\\\u1edd\\\": 1, \\\"the\\\": 10, \\\"n\\\\u00e0\\\": 1, \\\"ch\\\\u00e0ng\\\": 3, \\\"c\\\\u00e2u\\\": 2, \\\"\\\\u0111\\\\u1ee9ng\\\": 1, \\\"ch\\\\u1ed7\\\": 2, \\\"b\\\\u1ed9\\\": 18, \\\"phim\\\": 66, \\\"kh\\\\u00e1c\\\": 6, \\\"ch\\\\u00faa\\\": 11, \\\"nh\\\\u1eabn\\\": 20, \\\"hottbit\\\": 1, \\\"d\\\\u0169ng\\\": 2, \\\"xin\\\": 3, \\\"smegol\\\": 1, \\\"t\\\\u00e1ch\\\": 1, \\\"kh\\\\u1ecfi\\\": 3, \\\"60\\\": 1, \\\"t\\\\u00f3m\\\": 10, \\\"t\\\\u1eaft\\\": 10, \\\"k\\\\u1ef9\\\": 2, \\\"x\\\\u1ea3o\\\": 2, \\\"\\\\u0111\\\\u1ecba\\\": 1, \\\"trung\\\": 2, \\\"h\\\\u1ea3i\\\": 1, \\\"ch\\\\u00e2u\\\": 1, \\\"wed\\\": 1, \\\"sauron\\\": 6, \\\"hobbit\\\": 6, \\\"r\\\\u00f5\\\": 2, \\\"\\\\u0111o\\\\u1ea1n\\\": 7, \\\"sam\\\": 6, \\\"thua\\\": 2, \\\"b\\\\u00e9\\\": 4, \\\"gi\\\\u1ea3i\\\": 2, \\\"c\\\\u1ee9u\\\": 1, \\\"ph\\\\u00ea\\\": 14, \\\"t\\\\u1ed5ng\\\": 5, \\\"b\\\\u00edt\\\": 1, \\\"j\\\": 2, \\\"c\\\\u1ed1t\\\": 1, \\\"l\\\\u01b0u\\\": 1, \\\"\\\\u0111am\\\": 1, \\\"fjm\\\": 1, \\\"vi\\\\u00eanc\\\": 1, \\\"t\\\\u01b0\\\\u1edfng\\\": 3, \\\"m\\\\u1ecb\\\": 1, \\\"huy\\\\u1ec1n\\\": 1, \\\"tho\\\\u1ea1i\\\": 2, \\\"m\\\\u1ea9n\\\": 1, \\\"sinh\\\": 4, \\\"ti\\\\u1ec3u\\\": 3, \\\"thuy\\\\u1ebft\\\": 3, \\\"human\\\": 2, \\\"orc\\\": 8, \\\"elf\\\": 4, \\\"dark\\\": 1, \\\"blood\\\": 1, \\\"dwarf\\\": 1, \\\"druid\\\": 1, \\\"vv\\\": 1, \\\"t\\\\u1ed9c\\\": 11, \\\"s\\\\u1ea3n\\\": 1, \\\"\\\\u0111em\\\": 2, \\\"game\\\": 2, \\\"offline\\\": 1, \\\"online\\\": 1, \\\"b\\\\u1edfi\\\": 2, \\\"s\\\\u1eed\\\": 2, \\\"thi\\\": 2, \\\"li\\\\u00ean\\\": 4, \\\"di\\\\u1ec5n\\\": 5, \\\"20\\\": 2, \\\"pp\\\": 3, \\\"d\\\\u00f9ng\\\": 2, \\\"x\\\\u1eeda\\\": 1, \\\"clip\\\": 4, \\\"internet\\\": 1, \\\"vtv1\\\": 1, \\\"cao\\\": 2, \\\"\\\\u0111i\\\\u1ec7n\\\": 1, \\\"r\\\\u1ee7\\\": 1, \\\"l\\\\u1ed3ng\\\": 1, \\\"hayhay\\\": 1, \\\"h\\\\u1ec9\\\": 1, \\\"xi\\\": 1, \\\"\\\\u0111\\\\u00f3ng\\\": 1, \\\"g\\\\u00f3p\\\": 2, \\\"ki\\\\u1ebfn\\\": 1, \\\"\\\\u0111\\\\u1ed9i\\\": 4, \\\"qu\\\\u00e2n\\\": 8, \\\"300\\\": 1, \\\"vua\\\": 3, \\\"thranduil\\\": 1, \\\"elrond\\\": 3, \\\"r\\\\u1eebng\\\": 2, \\\"fangorn\\\": 2, \\\"isengard\\\": 1, \\\"\\\\u0111o\\\\u00e0n\\\": 5, \\\"huorn\\\": 1, \\\"n\\\\u00f4m\\\": 1, \\\"na\\\": 1, \\\"c\\\\u00e2y\\\": 4, \\\"ngu\\\": 1, \\\"mng\\\": 1, \\\"\\\\u1ea5n\\\": 3, \\\"t\\\\u01b0\\\\u1ee3ng\\\": 4, \\\"nh\\\\u00e2n\\\": 4, \\\"tu\\\": 1, \\\"ki\\\\u1ebfp\\\": 1, \\\"c\\\\u01a1\\\": 1, \\\"avengers\\\": 1, \\\"t\\\\u00f9y\\\": 1, \\\"ph\\\\u1ea7n\\\": 14, \\\"iii\\\": 1, \\\"chi\\\\u1ebfn\\\": 7, \\\"binh\\\": 4, \\\"ch\\\\u1eebng\\\": 2, \\\"h\\\\u1ea7m\\\": 2, \\\"m\\\\u1ecf\\\": 1, \\\"moria\\\": 4, \\\"d\\\\u00f2ng\\\": 3, \\\"d\\\\u00f5i\\\": 2, \\\"ho\\\\u00e0ng\\\": 3, \\\"ch\\\\u00ednh\\\": 3, \\\"c\\\\u1ea7m\\\": 2, \\\"ri\\\\u1ec1u\\\": 1, \\\"cung\\\": 4, \\\"th\\\\u1ee7\\\": 6, \\\"l\\\\u1ec7nh\\\": 1, \\\"chi\\\\u00eau\\\": 1, \\\"m\\\\u1ed9\\\": 2, \\\"h\\\\u00f9ng\\\": 4, \\\"h\\\\u1eadu\\\": 2, \\\"th\\\\u1ee3\\\": 2, \\\"r\\\\u00e8n\\\": 2, \\\"v\\\\u0169\\\": 3, \\\"kh\\\\u00ed\\\": 1, \\\"imjy\\\": 1, \\\"chi\\\\u1ebfm\\\": 2, \\\"ph\\\\u00e1p\\\": 1, \\\"\\\\u0111\\\\u00e0i\\\": 1, \\\"r\\\\u00fat\\\": 1, \\\"tham\\\": 1, \\\"nhanh\\\": 3, \\\"ch\\\\u00f3ng\\\": 1, \\\"m\\\\u1ea1nh\\\": 4, \\\"qu\\\\u1ec9\\\": 2, \\\"ti\\\\u1ec1n\\\": 2, \\\"maloc\\\": 1, \\\"th\\\\u1ed1ng\\\": 4, \\\"l\\\\u0129nh\\\": 3, \\\"kh\\\\u01a1i\\\": 1, \\\"\\\\u0111\\\\u00e1nh\\\": 12, \\\"ch\\\\u1ed1ng\\\": 1, \\\"ch\\\\u1ecdi\\\": 1, \\\"t\\\\u01b0ingr\\\": 1, \\\"minh\\\": 5, \\\"undefl\\\": 1, \\\"xu\\\\u1ea5t\\\": 1, \\\"x\\\\u00e1c\\\": 2, \\\"chuy\\\\u1ec3n\\\": 1, \\\"c\\\\u1ef1\\\": 1, \\\"iv\\\": 2, \\\"latc\\\": 1, \\\"world\\\": 1, \\\"of\\\": 4, \\\"warcafd\\\": 1, \\\"yom\\\": 1, \\\"glack\\\": 1, \\\"ybenn\\\": 1, \\\"tenat\\\": 1, \\\"richtor\\\": 1, \\\"t\\\\u01b0\\\\u1edbng\\\": 2, \\\"m\\\\u00e0y\\\": 3, \\\"ch\\\\u1ecdn\\\": 7, \\\"m\\\": 2, \\\"2500\\\": 1, \\\"h\\\\u1ec1\\\": 1, \\\"18\\\": 1, \\\"\\\\u0111\\\\u1ee3t\\\": 1, \\\"102002\\\": 1, \\\"n\\\\u1ed9i\\\": 4, \\\"dung\\\": 4, \\\"\\\\u0111\\\\u1eb7t\\\": 4, \\\"frodo\\\": 4, \\\"r\\\\u1ed3inh\\\\u1edb\\\": 1, \\\"2006th\\\\u1ecfa\\\": 1, \\\"m\\\\u00e3n\\\": 1, \\\"thu\\\\u1ed9c\\\": 1, \\\"silmaril\\\": 1, \\\"tolkien\\\": 1, \\\"v\\\\u00edeo\\\": 1, \\\"tks\\\": 2, \\\"tlotr\\\": 2, \\\"l\\\\u00f9ng\\\": 1, \\\"vi\\\\u00ean\\\": 2, \\\"orlando\\\": 1, \\\"bloom\\\": 1, \\\"43\\\": 1, \\\"tra\\\": 1, \\\"google\\\": 1, \\\"hy\\\": 3, \\\"arango\\\": 1, \\\"xuy\\\\u00ean\\\": 2, \\\"xui\\\": 1, \\\"warcraft\\\": 1, \\\"th\\\\u1eb1ng\\\": 1, \\\"b\\\\u00faa\\\": 1, \\\"efl\\\": 1, \\\"d\\\\u00e2n\\\": 3, \\\"2\\\": 3, \\\"80\\\": 1, \\\"tr\\\\u1ee5\\\": 2, \\\"k\\\\u00eanh\\\": 7, \\\"iq\\\": 1, \\\"th\\\\u1ee9\\\": 5, \\\"thi\\\\u1ec7u\\\": 1, \\\"oficial\\\": 1, \\\"qu\\\\u1ea3ng\\\": 2, \\\"c\\\\u00e1o\\\": 2, \\\"admin\\\": 1, \\\"ho\\\": 1, \\\"t\\\\u1ea7m\\\": 1, \\\"tr\\\\u00ecnh\\\": 1, \\\"jrr\\\": 1, \\\"tokkien\\\": 1, \\\"bilbo\\\": 2, \\\"trao\\\": 1, \\\"legolas\\\": 3, \\\"v\\\\u00f9ng\\\": 3, \\\"\\\\u0111\\\\u1ea5t\\\": 8, \\\"t\\\\u1eed\\\": 3, \\\"gimli\\\": 1, \\\"ch\\\\u1ee9ng\\\": 1, \\\"v\\\\u0129nh\\\": 1, \\\"c\\\\u1eedu\\\": 1, \\\"elves\\\": 1, \\\"dwarfs\\\": 1, \\\"video\\\": 7, \\\"tr\\\\u1ecdng\\\": 2, \\\"d\\\\u1ea1\\\": 1, \\\"th\\\\u1eed\\\": 2, \\\"pha\\\": 1, \\\"combat\\\": 1, \\\"m\\\\u00e0n\\\": 1, \\\"r\\\\u1ed9ng\\\": 1, \\\"truy\\\\u1ec7n\\\": 3, \\\"t\\\\u00f9ng\\\": 1, \\\"lung\\\": 1, \\\"thorin\\\": 1, \\\"t\\\\u1ed1c\\\": 1, \\\"\\\\u0111\\\\u1ed9\\\": 1, \\\"2x\\\": 1, \\\"t\\\\u1ec3\\\": 1, \\\"chi\\\\u1ebfc\\\": 6, \\\"trg\\\": 1, \\\"22p\\\": 1, \\\"c\\\\u00e0y\\\": 1, \\\"th\\\\u1ecb\\\": 1, \\\"tr\\\\u1ea5n\\\": 1, \\\"smallvile\\\": 1, \\\"ad\\\": 3, \\\"nh\\\\u1ea7m\\\": 1, \\\"ent\\\": 1, \\\"b\\\\u00e0n\\\": 2, \\\"ho\\\\u1ea1ch\\\": 1, \\\"saruman\\\": 5, \\\"h\\\\u1ecd\\\": 2, \\\"hadir\\\": 1, \\\"nh\\\\u1eafn\\\": 1, \\\"n\\\\u1eef\\\": 2, \\\"galadriel\\\": 1, \\\"thi\\\\u1ec7n\\\": 1, \\\"rohan\\\": 2, \\\"d\\\\u00e3y\\\": 1, \\\"helm\\\": 1, \\\"deep\\\": 1, \\\"sindar\\\": 1, \\\"lothoriel\\\": 1, \\\"noldor\\\": 1, \\\"m\\\\u0169i\\\": 1, \\\"hrefhttpswwwyoutubecomwatchvn2ubtxegkwampt31m31s3131a\\\": 1, \\\"gandalf\\\": 3, \\\"pippin\\\": 1, \\\"minas\\\": 1, \\\"tirith\\\": 1, \\\"l\\\\u0169y\\\": 1, \\\"gondor\\\": 1, \\\"ngh\\\\u00ecn\\\": 1, \\\"th\\\\u01b0\\\\u1edbc\\\": 1, \\\"hrefhttpswwwyoutubecomwatchvn2ubtxegkwampt32m13s3213a\\\": 1, \\\"h\\\\u01b0\\\\u1edbng\\\": 2, \\\"mordor\\\": 2, \\\"my\\\": 2, \\\"eye\\\": 1, \\\"lord\\\": 2, \\\"ring\\\": 1, \\\"brain\\\": 1, \\\"official\\\": 1, \\\"chi\\\": 4, \\\"\\\\u0111\\\\u00e0n\\\": 2, \\\"c\\\\u00e1\\\": 2, \\\"gia\\\": 1, \\\"\\\\u0111\\\\u00ecnh\\\": 1, \\\"tr\\\\u00e2n\\\": 1, \\\"kinh\\\": 2, \\\"d\\\\u1ecb\\\": 1, \\\"m\\\\u1ef9\\\": 1, \\\"khe\\\": 1, \\\"d\\\\u00ec\\\": 1, \\\"rox\\\": 1, \\\"k\\\\u00edm\\\": 1, \\\"qu\\\\u00e0i\\\": 1, \\\"ho\\\\u00e3n\\\": 1, \\\"r\\\\u00f2i\\\": 1, \\\"rise\\\": 1, \\\"legend2016\\\": 1, \\\"ph\\\\u00eaphim\\\": 1, \\\"lo\\\\u1ea1t\\\": 1, \\\"d\\\": 1, \\\"review\\\": 3, \\\"ma\\\": 2, \\\"tr\\\\u1eadn\\\": 4, \\\"t\\\\u01b0\\\\u01a1ng\\\": 1, \\\"lai\\\": 1, \\\"graphic\\\": 1, \\\"\\\\u00e1o\\\": 1, \\\"cinegoodies\\\": 1, \\\"quy\\\\u1ec1n\\\": 1, \\\"tr\\\\u1ef1c\\\": 1, \\\"eregion\\\": 1, \\\"\\\\u0111\\\\u00f4\\\\u0301ng\\\": 1, \\\"\\\\u0111\\\\u1ed5\\\": 1, \\\"n\\\\u00e1t\\\": 1, \\\"m\\\\u1ea1ng\\\": 1, \\\"gi\\\\u1ecfi\\\": 1, \\\"celebrimbor\\\": 1, \\\"gi\\\\u01b0\\\\u0303a\\\": 1, \\\"numenor\\\": 1, \\\"\\\\u0111\\\\u1ed1i\\\": 1, \\\"b\\\\u1ea1i\\\": 3, \\\"b\\\\u1eaft\\\": 1, \\\"n\\\\u1ea1t\\\": 1, \\\"baraddur\\\": 1, \\\"gilgalad\\\": 2, \\\"elendil\\\": 2, \\\"isildir\\\": 1, \\\"li\\\\u1ec5u\\\": 2, \\\"tuy\\\": 2, \\\"n\\\\u1eb1m\\\": 3, \\\"du\\\\u1ec7\\\": 1, \\\"adminnh\\\\u01b0ng\\\": 1, \\\"\\\\u00fdn\\\\u1ebfu\\\": 1, \\\"admins\\\": 1, \\\"\\\\u0111\\\\u1ed3\\\": 1, \\\"rings\\\": 1, \\\"mi\\\\u00eau\\\": 1, \\\"t\\\\u1ea5n\\\": 1, \\\"tr\\\\u00ed\\\": 3, \\\"m\\\\u1ea1ch\\\": 1, \\\"34\\\": 1, \\\"kh\\\\u1ea3\\\": 2, \\\"v\\\\u1ebd\\\": 1, \\\"map\\\": 1, \\\"vi\\\\u1ebft\\\": 1, \\\"ng\\\\u00f4n\\\": 3, \\\"ng\\\\u1eef\\\": 3, \\\"ngo\\\\u1ea1i\\\": 1, \\\"hrefhttpswwwyoutubecomwatchvn2ubtxegkwampt6m05s605a\\\": 1, \\\"\\\\u0111i\\\\u1ec3n\\\": 1, \\\"ho\\\\u1eb7c\\\": 1, \\\"ph\\\\u00fat\\\": 3, \\\"so\\\": 2, \\\"k\\\\u00e8o\\\": 1, \\\"\\\\u0111\\\\u1eadp\\\": 1, \\\"jason\\\": 1, \\\"bourne\\\": 1, \\\"respekt\\\": 1, \\\"qua\\\\u0301\\\": 1, \\\"film\\\": 1, \\\"vietnam\\\": 1, \\\"v\\\\u1ea5n\\\": 1, \\\"th\\\\u00f4ng\\\": 3, \\\"th\\\\u00e1i\\\": 2, \\\"star\\\": 2, \\\"war\\\": 1, \\\"trek\\\": 1, \\\"linh\\\": 2, \\\"n\\\\u00f3i\\\": 4, \\\"l\\\\u01b0\\\\u1eddi\\\": 1, \\\"tri\\\\u1ec7u\\\": 3, \\\"b\\\\u00e0ng\\\": 1, \\\"\\\\u0111\\\\u1ea5u\\\": 2, \\\"nazgul\\\": 2, \\\"hrefhttpswwwyoutubecomwatchvn2ubtxegkwampt39m23s3923a\\\": 1, \\\"eowyn\\\": 2, \\\"ph\\\\u1ee5\\\": 1, \\\"huy\\\": 1, \\\"witch\\\": 2, \\\"king\\\": 2, \\\"merry\\\\u00a0\\\\u0111\\\\u00e3\\\": 1, \\\"ch\\\\u1ee7\\\": 2, \\\"tung\\\": 1, \\\"c\\\\u00fa\\\": 2, \\\"\\\\u0111\\\\u00e2m\\\": 2, \\\"l\\\\u01b0ng\\\": 1, \\\"merry\\\": 1, \\\"b\\\\u00e1u\\\": 1, \\\"c\\\\u1ed5\\\": 1, \\\"th\\\\u01b0\\\\u1ee3ng\\\": 1, \\\"t\\\\u00e2y\\\": 1, \\\"t\\\\u1ecfa\\\": 1, \\\"thu\\\\u1eadt\\\": 1, \\\"\\\\u0111\\\\u00e2mtrong\\\": 1, \\\"li\\\\u1ec7t\\\": 1, \\\"witchking\\\": 1, \\\"\\\\u0111\\\\u00e0nh\\\": 1, \\\"nh\\\\u00e1\\\": 2, \\\"\\\\u0111\\\\u00e9o\\\": 1, \\\"hrefhttpswwwyoutubecomwatchvn2ubtxegkwampt14m34s1434a\\\": 1, \\\"xu\\\\u1ed1ng\\\": 1, \\\"balrog\\\": 1, \\\"ki\\\\u1ec7t\\\": 1, \\\"th\\\\u1eafc\\\": 1, \\\"m\\\\u1eafc\\\": 1, \\\"ch\\\\u00ea\\\": 1, \\\"d\\\\u00ecm\\\": 1, \\\"x\\\\u1ea3y\\\": 2, \\\"g\\\\u1ed1c\\\": 2, \\\"ph\\\\u1ea3itrong\\\": 1, \\\"ch\\\\u00e9m\\\": 1, \\\"taygi\\\\u1ed1ng\\\": 1, \\\"obito\\\": 1, \\\"naruto\\\": 1, \\\"do\\\": 1, \\\"deagol\\\": 2, \\\"nh\\\\u1eb7t\\\": 1, \\\"smeagol\\\": 1, \\\"b\\\\u00f3p\\\": 1, \\\"c\\\\u01b0\\\\u1edbp\\\": 1, \\\"h\\\\u00e0ng\\\": 2, \\\"t\\\\u00e1\\\": 1, \\\"chi\\\\u00ea\\\\u0301c\\\": 1, \\\"nh\\\\u00e2\\\\u0303n\\\": 1, \\\"ho\\\\u0103\\\\u0323c\\\": 2, \\\"t\\\\u00e2\\\\u0301t\\\": 1, \\\"ca\\\\u0309\\\": 1, \\\"nh\\\\u01b0\\\\u0303ng\\\": 1, \\\"mu\\\\u00f4\\\\u0301n\\\": 2, \\\"s\\\\u01a1\\\\u0309\\\": 1, \\\"h\\\\u01b0\\\\u0303u\\\": 1, \\\"no\\\\u0301\\\": 6, \\\"va\\\\u0300\\\": 1, \\\"tha\\\": 1, \\\"ho\\\\u0301a\\\": 1, \\\"chu\\\\u0309\\\": 1, \\\"cu\\\\u0309a\\\": 1, \\\"pha\\\\u0309i\\\": 1, \\\"ilsidur\\\": 1, \\\"hu\\\\u0309y\\\": 1, \\\"ma\\\\u0300\\\": 1, \\\"bi\\\\u0323\\\": 1, \\\"gi\\\\u01b0\\\\u0303\\\": 1, \\\"la\\\\u0323i\\\": 1, \\\"mi\\\\u0300nh\\\": 1, \\\"\\\\u0111\\\\u1eb7c\\\": 1, \\\"bi\\\\u1ec7t\\\": 1, \\\"x\\\\u00f3m\\\": 1, \\\"\\\\u0111\\\\u0129a\\\": 3, \\\"ch\\\\u00e1y\\\": 1, \\\"\\\\u0103n\\\": 1, \\\"tr\\\\u01b0a\\\": 2, \\\"m\\\\u01b0\\\\u1eddi\\\": 1, \\\"44\\\": 2, \\\"phe\\\": 1, \\\"\\\\u0111\\\\u1eb1ng\\\": 1, \\\"hrefhttpswwwyoutubecomwatchvn2ubtxegkwampt15m32s1532a\\\": 1, \\\"tua\\\": 1, \\\"urukhai\\\": 1, \\\"nh\\\\u1ecdn\\\": 1, \\\"uruk\\\": 1, \\\"ng\\\\u1eedi\\\": 1, \\\"m\\\\u00f9i\\\": 1, \\\"b\\\\u00e8n\\\": 1, \\\"\\\\u0111u\\\\u00f4i\\\": 1, \\\"hrefhttpswwwyoutubecomwatchvn2ubtxegkwampt22m35s2235a\\\": 1, \\\"long\\\": 2, \\\"night\\\": 2, \\\"b\\\\u1eadn\\\": 1, \\\"rv\\\": 1, \\\"1968\\\": 1, \\\"mk\\\": 3, \\\"kh\\\\u1ec9\\\": 16, \\\"ph\\\\u00e2n\\\": 1, \\\"h\\\\u00f4n\\\": 1, \\\"hrefhttpswwwyoutubecomwatchvqt7ogobtvuampt17m20s1720a\\\": 1, \\\"ch\\\\u1ebftch\\\\u1ebft\\\": 1, \\\"toi\\\": 1, \\\"lo\\\\u00e0i\\\": 10, \\\"tr\\\\u1ecb\\\": 3, \\\"tho\\\\u00e1t\\\": 1, \\\"pho\\\": 1, \\\"kh\\\\u1ed5ng\\\": 1, \\\"l\\\\u1ed3\\\": 1, \\\"ng\\\\u1ed9\\\": 1, \\\"seen\\\": 1, \\\"t\\\\u1ebf\\\": 1, \\\"tri\\\\u1ec3n\\\": 1, \\\"\\\\u0111\\\\u00e0m\\\": 1, \\\"ph\\\\u00e1n\\\": 1, \\\"ceasar\\\": 2, \\\"f1\\\": 1, \\\"f2\\\": 1, \\\"kh\\\\u00f4n\\\": 1, \\\"ti\\\\u1ec7m\\\": 1, \\\"b\\\\u00e1n\\\": 1, \\\"h\\\\u1ee7\\\": 1, \\\"giang\\\": 1, \\\"ngang\\\": 1, \\\"\\\\u1ee7ng\\\": 1, \\\"h\\\\u1ed9\\\": 1, \\\"will\\\": 1, \\\"\\\\u0111\\\\u1ec1\\\": 2, \\\"c\\\\u1eadp\\\": 1, \\\"link\\\": 1, \\\"t\\\\u00e0u\\\": 1, \\\"vietsub\\\": 1, \\\"hbo\\\": 1, \\\"hrefhttpswwwyoutubecomwatchvqt7ogobtvuampt03m00s0300a\\\": 1, \\\"cae\\\": 1, \\\"t\\\\u1eadp\\\": 1, \\\"sk\\\": 1, \\\"nh\\\\u00e9hi\\\": 1, \\\"xu\\\\u00fdt\\\": 1, \\\"z\\\": 1, \\\"7\\\": 1, \\\"\\\\u0111\\\\u1ea1o\\\": 1, \\\"ho\\\\u00e1\\\": 1, \\\"tr\\\\u00e8o\\\": 1, \\\"4\\\": 1, \\\"ch\\\\u1ee9c\\\": 1, \\\"x\\\\u00e3\\\": 1, \\\"h\\\\u1ed9i\\\": 1, \\\"v\\\\u01b0\\\\u1ee3t\\\": 1, \\\"tu\\\\u1ec7\\\": 1, \\\"t\\\\u1ea9y\\\": 1, \\\"chay\\\": 1, \\\"may\\\": 1, \\\"m\\\\u1eafn\\\": 1, \\\"lu\\\\u1eadn\\\": 1, \\\"t\\\\u00f2\\\": 1, \\\"m\\\\u00f2\\\": 1, \\\"c\\\\u1ee5c\\\": 1, \\\"virus\\\": 1, \\\"c\\\\u00fam\\\": 2, \\\"nhi\\\\u1ec1uthay\\\": 1, \\\"v\\\\u1eadyyyyyyyyyyyyyyyyy\\\": 1, \\\"r\\\\u00f4i\\\": 1, \\\"tr\\\\u1ecdn\\\": 1, \\\"v\\\\u1eb9n\\\": 1, \\\"series\\\": 1, \\\"v\\\\u1eaft\\\": 1, \\\"s\\\\u1eefa\\\": 1, \\\"ph\\\\u00e1\\\": 1, \\\"h\\\\u1ecfng\\\": 1, \\\"chung\\\": 1, \\\"l\\\\u00e2y\\\": 2, \\\"b\\\\u1ec7nh\\\": 1, \\\"nhi\\\\u1ec5m\\\": 1, \\\"virut\\\": 1, \\\"m\\\\u1eb7c\\\": 1, \\\"tr\\\\u00e3i\\\": 1, \\\"nghi\\\\u1ec7m\\\": 1, \\\"h\\\\u1ea3o\\\": 1, \\\"thank\\\": 1, \\\"th\\\\u00e2y\\\": 1, \\\"ghi\\\": 1, \\\"ape\\\": 1, \\\"v\\\\u01b0\\\\u1ee3n\\\": 1, \\\"khoa\\\": 2, \\\"tr\\\\u01b0\\\\u1edfng\\\": 1, \\\"ch\\\\u1ec9nh\\\": 1, \\\"ph\\\\u00f9\\\": 1, \\\"s\\\\u00e1t\\\": 1}\", \"word_docs\": \"{\\\"kh\\\\u00f3c\\\": 79, \\\"lu\\\\u00f4n\\\": 44, \\\"nghe\\\": 322, \\\"v\\\\u1eabn\\\": 45, \\\"s\\\\u1ea7u\\\": 5, \\\"l\\\\u00e0m\\\": 30, \\\"v\\\\u1ecdng\\\": 11, \\\"th\\\\u1ea5t\\\": 20, \\\"kh\\\\u00f4ng\\\": 58, \\\"ng\\\\u00e0o\\\": 11, \\\"ng\\\\u1ecdt\\\": 11, \\\"bu\\\\u1ed3n\\\": 323, \\\"qu\\\\u00e1\\\": 196, \\\"nh\\\\u1ea1c\\\": 46, \\\"th\\\\u1ebf\\\": 18, \\\"t\\\\u00e2m\\\": 41, \\\"tr\\\\u1ea1ng\\\": 32, \\\"gi\\\\u1ed1ng\\\": 4, \\\"m\\\\u00e0\\\": 86, \\\"\\\\u0111\\\\u1eddi\\\": 112, \\\"y\\\\u00eau\\\": 227, \\\"\\\\u0111au\\\": 34, \\\"t\\\\u00ecnh\\\": 78, \\\"kh\\\\u1ed5\\\": 21, \\\"v\\\\u00ec\\\": 40, \\\"ch\\\\u1ecb\\\": 2, \\\"chill\\\": 304, \\\"th\\\\u1eadt\\\": 120, \\\"th\\\\u1ea5y\\\": 73, \\\"ph\\\\u1ebft\\\": 26, \\\"b\\\\u00e0i\\\": 149, \\\"c\\\\u1ea3m\\\": 120, \\\"\\\\u0111\\\\u1ed9ng\\\": 14, \\\"v\\\\u1eddi\\\": 72, \\\"tuy\\\\u1ec7t\\\": 76, \\\"v\\\\u1eeba\\\": 9, \\\"\\\\u0111\\\\u00e1y\\\": 5, \\\"ch\\\\u1ea1m\\\": 6, \\\"n\\\\u1ed7i\\\": 24, \\\"n\\\\u00e0y\\\": 154, \\\"b\\\\u00ecnh\\\": 20, \\\"ba\\\\u00ec\\\": 1, \\\"y\\\\u00ean\\\": 18, \\\"l\\\\u1ea7n\\\": 44, \\\"nh\\\\u01b0\\\": 50, \\\"\\\\u0111\\\\u1ea7u\\\": 23, \\\"x\\\\u00fac\\\": 56, \\\"m\\\\u1ecdi\\\": 10, \\\"c\\\\u0169ng\\\": 37, \\\"n\\\\u0103ng\\\": 10, \\\"quay\\\": 3, \\\"vui\\\": 141, \\\"\\\\u0111c\\\": 10, \\\"like\\\": 5, \\\"an\\\": 2, \\\"s\\\\u00e1ng\\\": 12, \\\"n\\\\u1ea1p\\\": 1, \\\"h\\\\u00f4m\\\": 21, \\\"sn\\\": 1, \\\"v\\\\u1ebb\\\": 21, \\\"n\\\\u00e0o\\\": 26, \\\"d\\\\u1ecbch\\\": 5, \\\"ng\\\\u01b0\\\\u1eddi\\\": 111, \\\"l\\\\u01b0\\\\u1ee3ng\\\": 6, \\\"m\\\\u1ea5y\\\": 9, \\\"b\\\\u1eadt\\\": 6, \\\"m\\\\u00f9a\\\": 6, \\\"ch\\\\u00fac\\\": 4, \\\"n\\\\u0103m\\\": 14, \\\"l\\\\u1ea1i\\\": 89, \\\"t\\\\u1edb\\\": 1, \\\"qua\\\": 11, \\\"nay\\\": 27, \\\"10\\\": 4, \\\"hi\\\": 1, \\\"100\\\": 1, \\\"to\\\\u00e0n\\\": 9, \\\"sau\\\": 13, \\\"nh\\\\u00e0ng\\\": 23, \\\"nh\\\\u1eb9\\\": 26, \\\"h\\\\u1eb3n\\\": 41, \\\"ra\\\": 32, \\\"m\\\\u1ed9t\\\": 32, \\\"b\\\\u1ea3n\\\": 11, \\\"cho\\\": 29, \\\"h\\\\u1ed3n\\\": 7, \\\"qu\\\\u00ean\\\": 5, \\\"\\\\u1ee9c\\\": 8, \\\"kh\\\\u1ee9\\\": 5, \\\"k\\\\u00ed\\\": 6, \\\"c\\\\u1ea3\\\": 23, \\\"nh\\\\u1edb\\\": 139, \\\"gh\\\\u00ea\\\": 35, \\\"\\\\u0111\\\\u01a1n\\\": 28, \\\"nh\\\\u00e0\\\": 5, \\\"trong\\\": 31, \\\"c\\\\u00f4\\\": 17, \\\"l\\\\u00e0\\\": 125, \\\"thi\\\\u1ec7t\\\": 10, \\\"c\\\\u1ee9\\\": 39, \\\"th\\\\u00f4i\\\": 43, \\\"v\\\\u00e3i\\\": 20, \\\"c\\\\u01b0\\\\u1eddi\\\": 27, \\\"n\\\\u1eefa\\\": 19, \\\"hay\\\": 89, \\\"l\\\\u00ean\\\": 19, \\\"anh\\\": 49, \\\"h\\\\u1ed3i\\\": 10, \\\"th\\\\u00eam\\\": 14, \\\"\\\\u0111i\\\": 42, \\\"\\\\u0111\\\\u00f3\\\": 20, \\\"ti\\\\u1ebfng\\\": 5, \\\"h\\\\u1ecdc\\\": 7, \\\"tay\\\": 26, \\\"c\\\\u0169\\\": 34, \\\"chia\\\": 23, \\\"\\\\u00f9a\\\": 7, \\\"v\\\\u1ec1\\\": 28, \\\"tui\\\": 8, \\\"l\\\\u00fac\\\": 13, \\\"b\\\\u00ean\\\": 13, \\\"nhau\\\": 7, \\\"\\\\u0111\\\\u00e3\\\": 61, \\\"t\\\\u1eebng\\\": 8, \\\"vcl\\\": 2, \\\"s\\\\u1eafp\\\": 2, \\\"mu\\\\u1ed1n\\\": 34, \\\"n\\\\u01b0\\\\u1edbc\\\": 54, \\\"m\\\\u1eaft\\\": 57, \\\"c\\\\u00e1i\\\": 22, \\\"tho\\\\u1ea3i\\\": 16, \\\"nh\\\\u1ea5t\\\": 15, \\\"m\\\\u00e1i\\\": 16, \\\"th\\\\u00edch\\\": 7, \\\"\\\\u0111\\\\u1ea5y\\\": 13, \\\"v\\\\u1eady\\\": 20, \\\"g\\\\u00ec\\\": 13, \\\"\\\\u0111ang\\\": 30, \\\"\\\\u0111\\\\u00fang\\\": 31, \\\"s\\\\u00e2u\\\": 8, \\\"t\\\\u1eadn\\\": 3, \\\"l\\\\u1eafng\\\": 5, \\\"l\\\\u00f2ng\\\": 41, \\\"r\\\\u1ed3i\\\": 33, \\\"em\\\": 101, \\\"r\\\\u1ea5t\\\": 49, \\\"nh\\\\u01b0ng\\\": 34, \\\"th\\\\u00ec\\\": 32, \\\"g\\\\u1ea1t\\\": 4, \\\"\\\\u0111\\\\u1ed5i\\\": 8, \\\"bao\\\": 15, \\\"nhi\\\\u00eau\\\": 10, \\\"chuy\\\\u1ebfn\\\": 2, \\\"nh\\\\u1eefng\\\": 18, \\\"\\\\u0111\\\\u1ebfn\\\": 37, \\\"h\\\\u00e1t\\\": 36, \\\"c\\\\u00f9ng\\\": 16, \\\"1\\\": 27, \\\"ng\\\\u00e0y\\\": 32, \\\"vi\\\\u1ec7c\\\": 2, \\\"d\\\\u00e0i\\\": 4, \\\"b\\\\u00e3\\\": 2, \\\"th\\\\u01b0\\\\u01a1ng\\\": 19, \\\"\\\\u0111\\\\u00e1ng\\\": 9, \\\"ph\\\\u00e9p\\\": 4, \\\"cu\\\\u1ed9c\\\": 18, \\\"h\\\\u01a1n\\\": 23, \\\"m\\\\u1ed7i\\\": 29, \\\"\\\\u00e1\\\": 7, \\\"l\\\\u00f9n\\\": 6, \\\"khi\\\": 29, \\\"ch\\\\u1ea5t\\\": 4, \\\"\\\\u0111\\\\u1eadm\\\": 2, \\\"ch\\\\u1eb3ng\\\": 4, \\\"a\\\": 10, \\\"c\\\\u00f2n\\\": 30, \\\"b\\\\u1ea1n\\\": 20, \\\"g\\\\u00e1i\\\": 3, \\\"\\\\u0111\\\\u00e2u\\\": 9, \\\"yeah\\\": 1, \\\"xong\\\": 35, \\\"t\\\\u1edbi\\\": 8, \\\"\\\\u01a1i\\\": 14, \\\"s\\\\u1ee3\\\": 6, \\\"d\\\\u1ec5\\\": 17, \\\"\\\\u0111a\\\": 3, \\\"d\\\\u1ea1ng\\\": 2, \\\"h\\\\u01a1i\\\": 4, \\\"theo\\\": 13, \\\"\\\\ufe0f\\\\ufe0f\\\\ufe0f\\\": 2, \\\"di\\\\u1ebft\\\": 11, \\\"m\\\\u00e1c\\\": 1, \\\"da\\\": 11, \\\"man\\\": 8, \\\"c\\\\u1ee7a\\\": 47, \\\"n\\\\u00e3o\\\": 5, \\\"v\\\\u00e0\\\": 53, \\\"l\\\\u1ef1c\\\": 7, \\\"ru\\\\u1ed9t\\\": 2, \\\"th\\\\u1ed1i\\\": 2, \\\"bu\\\\u1ed3i\\\": 1, \\\"chi\\\\u1ec1u\\\": 3, \\\"r\\\\u1eddi\\\": 6, \\\"\\\\u0111\\\\u1eebng\\\": 8, \\\"xa\\\": 18, \\\"xem\\\": 38, \\\"gi\\\\u00e1c\\\": 17, \\\"b\\\\u1ecb\\\": 17, \\\"th\\\\u01b0\\\\u1eddng\\\": 5, \\\"\\\\u1ea5m\\\": 5, \\\"\\\\u00e1p\\\": 7, \\\"\\\\u1ea1\\\": 17, \\\"s\\\\u1ef1\\\": 50, \\\"b\\\\u00e1c\\\": 1, \\\"c\\\\u00e1c\\\": 15, \\\"t\\\\u1ed5n\\\": 4, \\\"d\\\\u00e2ng\\\": 3, \\\"cay\\\": 2, \\\"max\\\": 2, \\\"gi\\\\u00e3n\\\": 11, \\\"th\\\\u01b0\\\": 11, \\\"g\\\\u1ecdi\\\": 4, \\\"n\\\\u00f3\\\": 26, \\\"t\\\\u00ean\\\": 13, \\\"\\\\u0111\\\\u1ec9nh\\\": 5, \\\"vl\\\": 6, \\\"m\\\\u00e2y\\\": 6, \\\"nhi\\\\u1ec1u\\\": 32, \\\"g\\\\u1edbm\\\": 1, \\\"c\\\\u00e0ng\\\": 12, \\\"nghi\\\\u1ec7n\\\": 4, \\\"giai\\\": 13, \\\"m\\\\u00ecnh\\\": 42, \\\"c\\\\u1ea7n\\\": 6, \\\"t\\\\u1ea5t\\\": 3, \\\"li\\\\u1ec1u\\\": 1, \\\"thu\\\\u1ed1c\\\": 1, \\\"t\\\\u1eeb\\\": 15, \\\"\\\\u0111i\\\\u1ec7u\\\": 12, \\\"l\\\\u1eddi\\\": 6, \\\"t\\\\u1ed1\\\": 3, \\\"b\\\\u00e3o\\\": 8, \\\"\\\\u0111\\\\u1ea7y\\\": 12, \\\"la\\\\u0300\\\": 2, \\\"nhi\\\\u00ea\\\\u0300u\\\": 1, \\\"tra\\\\u0323ng\\\": 1, \\\"bu\\\\u00f4\\\\u0300n\\\": 1, \\\"h\\\\u00ecnh\\\": 3, \\\"hi\\\\u1ec7u\\\": 2, \\\"nh\\\\u00ecn\\\": 6, \\\"\\\\u1ee9ng\\\": 2, \\\"\\\\u1ea3nh\\\": 4, \\\"th\\\\u1ea5m\\\": 5, \\\"th\\\\u00e0nh\\\": 7, \\\"v\\\": 4, \\\"h\\\\u1ebft\\\": 20, \\\"\\\\u0111u\\\\u1ed1i\\\": 2, \\\"y\\\\u1ebfu\\\": 3, \\\"th\\\\u1ef1c\\\": 17, \\\"b\\\\u1edbt\\\": 1, \\\"gi\\\\u00fap\\\": 5, \\\"tr\\\\u00e0o\\\": 6, \\\"hai\\\": 2, \\\"mang\\\": 9, \\\"l\\\\u00e2u\\\": 10, \\\"\\\\u00f4m\\\": 2, \\\"x\\\\u01b0\\\\u01a1ng\\\": 4, \\\"r\\\\u1ed3ng\\\": 2, \\\"\\\\u0111\\\\u00f4i\\\": 5, \\\"vai\\\": 4, \\\"ti\\\\u1ebfc\\\": 2, \\\"nu\\\\u1ed1i\\\": 2, \\\"kh\\\\u00e1\\\": 5, \\\"nh\\\\u1ed9n\\\": 8, \\\"huhu\\\": 1, \\\"t\\\\u0103ng\\\": 1, \\\"tr\\\\u1eddi\\\": 21, \\\"\\\\u0111\\\\u1eb9p\\\": 14, \\\"ch\\\\u1ebft\\\": 21, \\\"ch\\\\u1ee9\\\": 12, \\\"chillll\\\": 2, \\\"th\\\\u00fac\\\": 4, \\\"k\\\\u1ebft\\\": 12, \\\"\\\\u00f4i\\\": 1, \\\"gi\\\\u1ecdng\\\": 5, \\\"t\\\\u00f4i\\\": 37, \\\"t\\\\u01b0\\\\u01a1i\\\": 34, \\\"ch\\\\u1ea3y\\\": 1, \\\"t\\\\u1ed1i\\\": 6, \\\"thoi\\\": 1, \\\"ng\\\\u1eebng\\\": 1, \\\"t\\\\u1ea3\\\": 5, \\\"kh\\\\u00f3\\\": 7, \\\"m\\\\u00f4\\\\u0323t\\\": 1, \\\"ca\\\": 3, \\\"xu\\\\u00e2n\\\": 5, \\\"n\\\\u01a1\\\\u0323\\\": 1, \\\"thanh\\\": 7, \\\"ch\\\\u1ec9\\\": 19, \\\"tr\\\\u00ean\\\": 15, \\\"ph\\\\u01b0\\\\u01a1ng\\\": 6, \\\"l\\\\u1eafm\\\": 33, \\\"\\\\u1edf\\\": 14, \\\"ch\\\\u1ea1y\\\": 7, \\\"phi\\\\u1ec1n\\\": 6, \\\"m\\\\u1edbi\\\": 30, \\\"h\\\\u1ea1nh\\\": 9, \\\"ph\\\\u00fac\\\": 8, \\\"l\\\\u1ee1\\\": 4, \\\"ti\\\\u00eau\\\": 5, \\\"li\\\\u1ec1n\\\": 5, \\\"c\\\\u1ef1c\\\": 18, \\\"th\\\\u1ea7n\\\": 6, \\\"v\\\\u00e0o\\\": 17, \\\"tinh\\\": 8, \\\"t\\\\u1ed1t\\\": 3, \\\"th\\\\u1ea7m\\\": 2, \\\"\\\\u00e2m\\\": 4, \\\"b\\\\u1ea5t\\\": 4, \\\"kh\\\\u00fac\\\": 2, \\\"\\\\ufe0f\\\": 13, \\\"c\\\\u00e1m\\\": 3, \\\"\\\\u01a1n\\\": 10, \\\"n\\\\u00e8\\\": 2, \\\"tu\\\\u00f4n\\\": 4, \\\"r\\\\u01a1i\\\": 19, \\\"c\\\\u00f3\\\": 49, \\\"r\\\\u1eb1ng\\\": 2, \\\"n\\\\u1ed5i\\\": 4, \\\"y\\\": 1, \\\"tu\\\\u1ed9t\\\": 1, \\\"d\\\\u1ed1c\\\": 1, \\\"thi\\\\u00ean\\\": 1, \\\"\\\\u0111\\\\u01b0\\\\u1eddng\\\": 1, \\\"lo\\\": 8, \\\"\\\\u00e2u\\\": 6, \\\"g\\\\u00e1c\\\": 4, \\\"d\\\\u1ecbu\\\": 2, \\\"xoa\\\": 2, \\\"h\\\\u1ee3p\\\": 6, \\\"gi\\\\u1edd\\\": 20, \\\"d\\\\u1eabn\\\": 4, \\\"h\\\\u1ea5p\\\": 4, \\\"s\\\\u1ee9c\\\": 8, \\\"s\\\\u1ed1ng\\\": 20, \\\"t\\\\u00edch\\\": 8, \\\"th\\\\u1eddi\\\": 11, \\\"gian\\\": 3, \\\"\\\\u0111\\\\u01b0\\\\u1ee3c\\\": 19, \\\"ng\\\\u1ee7\\\": 3, \\\"v\\\\u00f4\\\": 6, \\\"h\\\\u1ea1n\\\": 1, \\\"t\\\\u1ef1\\\": 15, \\\"nhi\\\\u00ean\\\": 10, \\\"gi\\\\u1ea3n\\\": 10, \\\"\\\\u0111\\\\u1ec3\\\": 25, \\\"ph\\\\u1ea3i\\\": 25, \\\"m\\\\u01b0a\\\": 18, \\\"t\\\\u1ea1m\\\": 1, \\\"v\\\\u1ecb\\\": 6, \\\"th\\\\u00fa\\\": 4, \\\"m\\\\u1ea5t\\\": 13, \\\"tuy\\\\u1ebft\\\": 1, \\\"x\\\\u01b0a\\\": 7, \\\"x\\\\u0103m\\\": 1, \\\"c\\\\u1ea3nh\\\": 4, \\\"ho\\\\u00e0n\\\": 3, \\\"ca\\\\u0301c\\\": 1, \\\"ba\\\\u0323n\\\": 1, \\\"n\\\\u00e0y\\\\ufe0f\\\": 1, \\\"gi\\\\u1eefa\\\": 5, \\\"gi\\\\u1edbi\\\": 5, \\\"t\\\\u00ed\\\": 6, \\\"qu\\\\u00e9\\\": 1, \\\"ch\\\\u00e1n\\\": 5, \\\"n\\\\u1ea3n\\\": 3, \\\"tin\\\": 2, \\\"ph\\\\u1eadn\\\": 2, \\\"s\\\\u1ed1\\\": 1, \\\"\\\\u0111\\\\u00e2y\\\": 15, \\\"g\\\\u1eedi\\\": 2, \\\"t\\\\u1ea1o\\\": 5, \\\"t\\\\u00e1i\\\": 2, \\\"d\\\\u1ea1i\\\": 1, \\\"ng\\\\u00e2y\\\": 1, \\\"b\\\\u01b0\\\\u1edbc\\\": 2, \\\"ch\\\\u1ee3t\\\": 1, \\\"mu\\\\u1ed9n\\\": 5, \\\"ngay\\\": 5, \\\"nh\\\\u1ec9\\\": 12, \\\"ph\\\\u00e1t\\\": 3, \\\"l\\\\u00e3ng\\\": 3, \\\"m\\\\u1ea1n\\\": 3, \\\"s\\\\u1ebd\\\": 7, \\\"k\\\\u00e8m\\\": 1, \\\"k\\\\u00fd\\\": 2, \\\"n\\\\u1eb7ng\\\": 1, \\\"x\\\\u1ec9u\\\": 3, \\\"\\\\u0111\\\\u00f4ng\\\": 5, \\\"n\\\\u00ean\\\": 16, \\\"tr\\\\u1edf\\\": 6, \\\"ti\\\\u1ebfn\\\": 3, \\\"d\\\\u00e0ng\\\": 1, \\\"nh\\\\u00e9\\\": 7, \\\"h\\\\u00e0o\\\": 3, \\\"c\\\\u00f4ng\\\": 7, \\\"m\\\\u00e3i\\\": 6, \\\"m\\\\u1ec7t\\\": 2, \\\"m\\\\u1ecfi\\\": 2, \\\"t\\\\u00ecm\\\": 2, \\\"d\\\\u1eady\\\": 2, \\\"t\\\\u00ea\\\": 2, \\\"\\\\u1ea3m\\\": 1, \\\"\\\\u0111\\\\u1ea1m\\\": 1, \\\"th\\\\u00e2\\\\u0323t\\\": 2, \\\"t\\\\u1eafn\\\": 4, \\\"si\\\\u00eau\\\": 4, \\\"ph\\\\u1ea9m\\\": 1, \\\"\\\\u0111\\\\u1ea1i\\\": 4, \\\"di\\\\u1ec7n\\\": 1, \\\"x\\\\u1ee9ng\\\": 1, \\\"t\\\\u1ef1a\\\": 4, \\\"l\\\\u1ebdo\\\": 2, \\\"l\\\\u00e3nh\\\": 3, \\\"d\\\\u00e0nh\\\": 3, \\\"ch\\\\u01b0a\\\": 6, \\\"ki\\\\u1ebfm\\\": 4, \\\"ng\\\\u1eafm\\\": 2, \\\"sao\\\": 16, \\\"bi\\\\u1ebft\\\": 17, \\\"ng\\\\u1eadp\\\": 1, \\\"tr\\\\u00e0n\\\": 3, \\\"b\\\\u1ecdn\\\": 4, \\\"coi\\\": 9, \\\"h\\\\u00e8\\\": 1, \\\"\\\\u0111eo\\\": 2, \\\"tai\\\": 8, \\\"tho\\\\u1ea3ng\\\": 1, \\\"th\\\\u1ec9nh\\\": 1, \\\"l\\\\u00f4i\\\": 1, \\\"ho\\\\u00e0i\\\": 12, \\\"ni\\\\u1ec7m\\\": 19, \\\"t\\\\u1ea1i\\\": 5, \\\"l\\\\u1ea1\\\": 6, \\\"hi\\\\u1ec7n\\\": 3, \\\"k\\\\u1ef7\\\": 3, \\\"vs\\\": 2, \\\"ch\\\\u1eafc\\\": 12, \\\"\\\\ufe0f\\\\ufe0f\\\\ufe0f\\\\ufe0f\\\": 1, \\\"\\\\u1ee9a\\\": 2, \\\"c\\\\u00e1ch\\\": 6, \\\"team\\\": 3, \\\"b\\\\u00e2y\\\": 8, \\\"th\\\\u00e2m\\\": 1, \\\"ahi\\\": 1, \\\"r\\\\u00f9i\\\": 1, \\\"ng\\\\u1edd\\\": 1, \\\"m\\\\u1edf\\\": 7, \\\"b\\\\u1ea3o\\\": 3, \\\"\\\\u0111\\\\u1ea3m\\\": 1, \\\"x\\\\u00f3a\\\": 1, \\\"\\\\u1ea5y\\\": 11, \\\"s\\\\u1eafc\\\": 2, \\\"r\\\\u01b0ng\\\": 1, \\\"chuy\\\\u1ec7n\\\": 6, \\\"t\\\": 2, \\\"lau\\\": 3, \\\"\\\\u0111\\\\u1eafm\\\": 4, \\\"say\\\": 5, \\\"\\\\u00fd\\\": 5, \\\"l\\\\u1ea5y\\\": 4, \\\"m\\\\u00e0u\\\": 8, \\\"mv\\\": 2, \\\"nh\\\\u1edd\\\": 3, \\\"d\\\\u1ea1t\\\": 1, \\\"d\\\\u00e0o\\\": 1, \\\"stress\\\": 1, \\\"c\\\\u0103ng\\\": 5, \\\"x\\\\u1ea3\\\": 1, \\\"th\\\\u00e2n\\\": 5, \\\"ch\\\\u00fat\\\": 4, \\\"\\\\u0111\\\\u00ea\\\": 1, \\\"qu\\\\u00e1\\\\ufe0f\\\": 1, \\\"kia\\\": 4, \\\"ai\\\": 12, \\\"k\\\\u00ec\\\": 1, \\\"d\\\\u00e3\\\": 7, \\\"th\\\\u00ea\\\": 1, \\\"l\\\\u01b0\\\\u01a1ng\\\": 1, \\\"b\\\\u1ea1c\\\": 1, \\\"th\\\\u1ea3n\\\": 1, \\\"quan\\\": 8, \\\"kh\\\\u00f4\\\": 1, \\\"hat\\\": 1, \\\"rat\\\": 1, \\\"bai\\\": 1, \\\"nhon\\\": 1, \\\"d\\\\u00f9\\\": 2, \\\"im\\\": 1, \\\"l\\\\u1eb7ng\\\": 3, \\\"lun\\\": 4, \\\"ngh\\\\u0129a\\\": 4, \\\"ki\\\\u1ec3u\\\": 3, \\\"3\\\": 10, \\\"l\\\\u1ea1c\\\": 4, \\\"l\\\\u00f5ng\\\": 1, \\\"gi\\\\u00e1\\\": 5, \\\"l\\\\u1ea1nh\\\": 5, \\\"b\\\\u1ef1c\\\": 2, \\\"x\\\\u01b0a\\\\ufe0f\\\": 1, \\\"ng\\\\u1ed3i\\\": 3, \\\"c\\\\u01a1n\\\": 6, \\\"h\\\\u1ee5t\\\": 2, \\\"h\\\\u1eabng\\\": 2, \\\"xinh\\\": 2, \\\"h\\\\u1ecfi\\\": 9, \\\"n\\\\u1edf\\\": 1, \\\"vi\\\\u1ec7t\\\": 5, \\\"copy\\\": 1, \\\"t\\\\u00e1c\\\": 1, \\\"tr\\\\u01b0\\\\u1edbc\\\": 12, \\\"tr\\\\u1ebb\\\": 7, \\\"nam\\\": 2, \\\"t\\\\u00e0i\\\": 1, \\\"ban\\\": 1, \\\"ko\\\": 21, \\\"r\\\\u1ed9\\\": 1, \\\"nha\\\": 5, \\\"\\\\u0111en\\\": 2, \\\"che\\\": 1, \\\"khu\\\\u1ea5t\\\": 2, \\\"v\\\\u1ee5\\\": 1, \\\"nh\\\\u00f3i\\\": 2, \\\"tim\\\": 6, \\\"\\\\u0111\\\\u1ec1u\\\": 7, \\\"chilll\\\": 3, \\\"hihi\\\": 1, \\\"h\\\\u1ed3ng\\\": 5, \\\"\\\\u0111i\\\\u1ec1u\\\": 2, \\\"truy\\\\u1ec1n\\\": 2, \\\"h\\\\u1ee9ng\\\": 3, \\\"ch\\\\u00fa\\\": 1, \\\"\\\\u00e0\\\": 5, \\\"t\\\\u00ednh\\\": 4, \\\"b\\\\u1ee9c\\\": 1, \\\"tranh\\\": 4, \\\"n\\\\u1ea5c\\\": 1, \\\"v\\\\u1ea3\\\": 1, \\\"h\\\\u00e0nh\\\": 6, \\\"v\\\\u1ea5t\\\": 1, \\\"tr\\\\u00e1i\\\": 5, \\\"con\\\": 15, \\\"m\\\\u00ea\\\": 9, \\\"tr\\\\u1ebbo\\\": 1, \\\"nh\\\\u1eadn\\\": 4, \\\"ch\\\\u1ecbu\\\": 3, \\\"l\\\\u1eabn\\\": 5, \\\"ph\\\\u00f9n\\\": 1, \\\"kho\\\\u1ea3nh\\\": 1, \\\"kh\\\\u1eafc\\\": 2, \\\"haha\\\": 1, \\\"t\\\\u1ebft\\\": 2, \\\"ti\\\\u00ean\\\": 14, \\\"lun\\\\ufe0f\\\": 1, \\\"thay\\\": 9, \\\"m\\\\u1ebb\\\": 1, \\\"m\\\\u00e1t\\\": 2, \\\"cu\\\\u1ed1n\\\": 3, \\\"xua\\\": 1, \\\"tan\\\": 4, \\\"b\\\\u1ed1i\\\": 2, \\\"r\\\\u1ed1i\\\": 2, \\\"c\\\\u1ea5p\\\": 1, \\\"in\\\": 2, \\\"b\\\\u1ed7ng\\\": 4, \\\"v\\\\u1ee1\\\": 1, \\\"r\\\\u1ed9n\\\": 2, \\\"r\\\\u00e0ng\\\": 2, \\\"r\\\\u1edbt\\\": 2, \\\"phong\\\": 4, \\\"b\\\\u00f3\\\": 1, \\\"ch\\\\u1eedi\\\": 1, \\\"th\\\\u1ea5p\\\": 1, \\\"\\\\u0111i\\\\u1ec3m\\\": 3, \\\"kh\\\\u0103n\\\": 1, \\\"g\\\\u1eb7p\\\": 5, \\\"ng\\\\u1eafn\\\": 1, \\\"m\\\\u1eb7t\\\": 4, \\\"\\\\u00f4ng\\\": 9, \\\"hi\\\\u1ec3u\\\": 10, \\\"tang\\\": 1, \\\"t\\\\u00f3c\\\": 1, \\\"ch\\\\u00e2n\\\": 6, \\\"v\\\\u1edbi\\\": 14, \\\"g\\\\u1ea7n\\\": 5, \\\"g\\\\u0169i\\\": 1, \\\"crush\\\": 2, \\\"thu\\\": 2, \\\"gi\\\\u1ebft\\\": 4, \\\"c\\\\u00e1nh\\\": 2, \\\"sang\\\": 1, \\\"ch\\\\u00f4n\\\": 1, \\\"k\\\\u1ecbp\\\": 1, \\\"lang\\\": 1, \\\"l\\\\u00e1\\\": 1, \\\"\\\\u01b0\\\\u1edbc\\\": 2, \\\"mi\\\": 1, \\\"l\\\\u00ea\\\": 1, \\\"thang\\\": 1, \\\"v\\\\u00f2ng\\\": 2, \\\"kh\\\\u1eafp\\\": 2, \\\"h\\\\u1ea1\\\": 1, \\\"v\\\\u1ed9i\\\": 1, \\\"b\\\\u0103ng\\\": 1, \\\"kho\\\\u00e9\\\": 1, \\\"bu\\\\u00f4ng\\\": 2, \\\"l\\\\u1ec7\\\": 1, \\\"tr\\\\u1ed1n\\\": 1, \\\"v\\\\u00f9i\\\": 1, \\\"n\\\\u01a1i\\\": 3, \\\"ni\\\\u1ec1m\\\": 4, \\\"h\\\\u1ee1i\\\": 1, \\\"v\\\\u1eafng\\\": 1, \\\"b\\\\u00f3ng\\\": 2, \\\"c\\\\u00f4i\\\": 1, \\\"d\\\\u1ecbp\\\": 1, \\\"\\\\u0111\\\\u1ecdc\\\": 4, \\\"cmt\\\": 1, \\\"mn\\\": 6, \\\"5h\\\": 1, \\\"k\\\": 7, \\\"ch\\\\u1ea3\\\": 2, \\\"nhung\\\": 2, \\\"1h\\\": 1, \\\"th\\\\u1eb3ng\\\": 5, \\\"gi\\\\u1ea3m\\\": 2, \\\"c\\\\u1eafn\\\": 1, \\\"ch\\\\u00f3\\\": 1, \\\"gh\\\\u00e9t\\\": 1, \\\"nghi\\\\u1ec7t\\\": 1, \\\"t\\\\u1ee5c\\\": 2, \\\"g\\\\u1eafn\\\": 2, \\\"tu\\\\u1ed5i\\\": 2, \\\"th\\\\u00e1ng\\\": 3, \\\"ti\\\\u1ebfp\\\": 6, \\\"ch\\\\u1eafn\\\": 3, \\\"chillies\\\": 1, \\\"th\\\\u1ec3\\\": 6, \\\"x\\\\u00f3t\\\": 1, \\\"l\\\\u00fd\\\": 1, \\\"nh\\\\u00ed\\\": 1, \\\"nh\\\\u1ea3nh\\\": 1, \\\"k\\\\u1ec9\\\": 8, \\\"di\\\\u1ec7t\\\": 4, \\\"h\\\\u1ee7y\\\": 1, \\\"k\\\\u1ebb\\\": 2, \\\"t\\\\u0103m\\\": 1, \\\"v\\\\u00e0i\\\": 4, \\\"ta\\\": 4, \\\"d\\\\u1eebng\\\": 1, \\\"t\\\\u1ed5\\\": 2, \\\"bu\\\\u1ed3ng\\\": 1, \\\"\\\\u0111\\\\u00eam\\\": 4, \\\"r\\\\u00e9t\\\": 1, \\\"ng\\\\u00e2u\\\": 1, \\\"l\\\\u1edbn\\\": 3, \\\"t\\\\u1ec9nh\\\": 1, \\\"b\\\\u1eebng\\\": 2, \\\"v\\\\u00e3\\\": 1, \\\"v\\\\u1eadt\\\": 6, \\\"gi\\\\u00f3\\\": 3, \\\"b\\\\u00f9ng\\\": 1, \\\"ch\\\\u00fang\\\": 4, \\\"l\\\\u0169\\\": 2, \\\"gi\\\\u1ecdt\\\": 1, \\\"ch\\\\u1eef\\\": 2, \\\"u\\\": 2, \\\"khuya\\\": 1, 