"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 50000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n'\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 1607, \"word_counts\": \"{\\\"kh\\\\u00f3c\\\": 78, \\\"lu\\\\u00f4n\\\": 42, \\\"s\\\\u1ea7u\\\": 5, \\\"v\\\\u1eabn\\\": 37, \\\"nghe\\\": 327, \\\"kh\\\\u00f4ng\\\": 42, \\\"l\\\\u00e0m\\\": 16, \\\"th\\\\u1ea5t\\\": 20, \\\"v\\\\u1ecdng\\\": 9, \\\"ng\\\\u1ecdt\\\": 11, \\\"ng\\\\u00e0o\\\": 11, \\\"nh\\\\u1ea1c\\\": 49, \\\"bu\\\\u1ed3n\\\": 342, \\\"qu\\\\u00e1\\\": 186, \\\"gi\\\\u1ed1ng\\\": 2, \\\"t\\\\u00e2m\\\": 38, \\\"tr\\\\u1ea1ng\\\": 30, \\\"th\\\\u1ebf\\\": 11, \\\"m\\\\u00e0\\\": 60, \\\"y\\\\u00eau\\\": 224, \\\"\\\\u0111\\\\u1eddi\\\": 111, \\\"\\\\u0111au\\\": 34, \\\"kh\\\\u1ed5\\\": 21, \\\"v\\\\u00ec\\\": 29, \\\"t\\\\u00ecnh\\\": 75, \\\"ch\\\\u1ecb\\\": 2, \\\"chill\\\": 336, \\\"th\\\\u1eadt\\\": 119, \\\"b\\\\u00e0i\\\": 155, \\\"th\\\\u1ea5y\\\": 61, \\\"ph\\\\u1ebft\\\": 25, \\\"c\\\\u1ea3m\\\": 111, \\\"\\\\u0111\\\\u1ed9ng\\\": 13, \\\"tuy\\\\u1ec7t\\\": 67, \\\"v\\\\u1eddi\\\": 63, \\\"v\\\\u1eeba\\\": 16, \\\"ch\\\\u1ea1m\\\": 6, \\\"\\\\u0111\\\\u00e1y\\\": 5, \\\"n\\\\u1ed7i\\\": 26, \\\"ba\\\\u00ec\\\": 1, \\\"n\\\\u00e0y\\\": 128, \\\"b\\\\u00ecnh\\\": 18, \\\"y\\\\u00ean\\\": 18, \\\"x\\\\u00fac\\\": 55, \\\"nh\\\\u01b0\\\": 33, \\\"l\\\\u1ea7n\\\": 34, \\\"\\\\u0111\\\\u1ea7u\\\": 14, \\\"s\\\\u00e1ng\\\": 12, \\\"n\\\\u00e0o\\\": 21, \\\"c\\\\u0169ng\\\": 21, \\\"b\\\\u1eadt\\\": 5, \\\"m\\\\u1ea5y\\\": 5, \\\"n\\\\u1ea1p\\\": 1, \\\"n\\\\u0103ng\\\": 9, \\\"l\\\\u01b0\\\\u1ee3ng\\\": 6, \\\"ch\\\\u00fac\\\": 2, \\\"m\\\\u1ecdi\\\": 5, \\\"ng\\\\u01b0\\\\u1eddi\\\": 77, \\\"vui\\\": 152, \\\"v\\\\u1ebb\\\": 22, \\\"an\\\": 2, \\\"to\\\\u00e0n\\\": 4, \\\"qua\\\": 7, \\\"m\\\\u00f9a\\\": 6, \\\"d\\\\u1ecbch\\\": 2, \\\"h\\\\u00f4m\\\": 21, \\\"nay\\\": 27, \\\"sn\\\": 1, \\\"t\\\\u1edb\\\": 1, \\\"hi\\\": 1, \\\"10\\\": 1, \\\"n\\\\u0103m\\\": 8, \\\"sau\\\": 4, \\\"quay\\\": 2, \\\"l\\\\u1ea1i\\\": 83, \\\"\\\\u0111c\\\": 2, \\\"100\\\": 1, \\\"like\\\": 4, \\\"nh\\\\u1eb9\\\": 26, \\\"nh\\\\u00e0ng\\\": 23, \\\"h\\\\u1eb3n\\\": 40, \\\"ra\\\": 14, \\\"m\\\\u1ed9t\\\": 27, \\\"b\\\\u1ea3n\\\": 6, \\\"cho\\\": 16, \\\"h\\\\u1ed3n\\\": 7, \\\"nh\\\\u1edb\\\": 127, \\\"kh\\\\u1ee9\\\": 5, \\\"k\\\\u00ed\\\": 6, \\\"\\\\u1ee9c\\\": 8, \\\"c\\\\u1ea3\\\": 13, \\\"qu\\\\u00ean\\\": 6, \\\"gh\\\\u00ea\\\": 34, \\\"c\\\\u00f4\\\": 16, \\\"\\\\u0111\\\\u01a1n\\\": 29, \\\"trong\\\": 21, \\\"nh\\\\u00e0\\\": 3, \\\"thi\\\\u1ec7t\\\": 10, \\\"l\\\\u00e0\\\": 86, \\\"c\\\\u1ee9\\\": 37, \\\"th\\\\u00f4i\\\": 42, \\\"c\\\\u01b0\\\\u1eddi\\\": 27, \\\"v\\\\u00e3i\\\": 20, \\\"hay\\\": 54, \\\"n\\\\u1eefa\\\": 10, \\\"h\\\\u1ed3i\\\": 2, \\\"\\\\u0111\\\\u00f3\\\": 9, \\\"\\\\u0111i\\\": 34, \\\"h\\\\u1ecdc\\\": 4, \\\"th\\\\u00eam\\\": 8, \\\"ti\\\\u1ebfng\\\": 2, \\\"anh\\\": 58, \\\"l\\\\u00ean\\\": 17, \\\"chia\\\": 23, \\\"tay\\\": 30, \\\"c\\\\u0169\\\": 34, \\\"\\\\u00f9a\\\": 7, \\\"v\\\\u1ec1\\\": 12, \\\"l\\\\u00fac\\\": 10, \\\"tui\\\": 7, \\\"\\\\u0111\\\\u00e3\\\": 27, \\\"t\\\\u1eebng\\\": 8, \\\"b\\\\u00ean\\\": 11, \\\"nhau\\\": 4, \\\"vcl\\\": 2, \\\"s\\\\u1eafp\\\": 2, \\\"mu\\\\u1ed1n\\\": 32, \\\"n\\\\u01b0\\\\u1edbc\\\": 56, \\\"m\\\\u1eaft\\\": 59, \\\"th\\\\u00edch\\\": 6, \\\"c\\\\u00e1i\\\": 10, \\\"tho\\\\u1ea3i\\\": 16, \\\"m\\\\u00e1i\\\": 16, \\\"nh\\\\u1ea5t\\\": 8, \\\"\\\\u0111\\\\u1ea5y\\\": 11, \\\"g\\\\u00ec\\\": 7, \\\"v\\\\u1eady\\\": 13, \\\"\\\\u0111ang\\\": 25, \\\"\\\\u0111\\\\u00fang\\\": 24, \\\"s\\\\u00e2u\\\": 7, \\\"l\\\\u1eafng\\\": 5, \\\"t\\\\u1eadn\\\": 3, \\\"l\\\\u00f2ng\\\": 43, \\\"em\\\": 117, \\\"r\\\\u1ed3i\\\": 17, \\\"nh\\\\u01b0ng\\\": 20, \\\"r\\\\u1ea5t\\\": 51, \\\"th\\\\u00ec\\\": 10, \\\"g\\\\u1ea1t\\\": 4, \\\"bao\\\": 17, \\\"nhi\\\\u00eau\\\": 9, \\\"\\\\u0111\\\\u1ed5i\\\": 7, \\\"nh\\\\u1eefng\\\": 9, \\\"chuy\\\\u1ebfn\\\": 2, \\\"\\\\u0111\\\\u1ebfn\\\": 25, \\\"h\\\\u00e1t\\\": 38, \\\"c\\\\u00f9ng\\\": 10, \\\"1\\\": 16, \\\"ng\\\\u00e0y\\\": 31, \\\"d\\\\u00e0i\\\": 1, \\\"vi\\\\u1ec7c\\\": 2, \\\"b\\\\u00e3\\\": 2, \\\"\\\\u0111\\\\u00e1ng\\\": 9, \\\"th\\\\u01b0\\\\u01a1ng\\\": 20, \\\"cu\\\\u1ed9c\\\": 16, \\\"ph\\\\u00e9p\\\": 2, \\\"m\\\\u1ed7i\\\": 29, \\\"h\\\\u01a1n\\\": 15, \\\"l\\\\u00f9n\\\": 1, \\\"\\\\u00e1\\\": 7, \\\"khi\\\": 23, \\\"\\\\u0111\\\\u1eadm\\\": 2, \\\"ch\\\\u1ea5t\\\": 3, \\\"a\\\": 2, \\\"ch\\\\u1eb3ng\\\": 4, \\\"c\\\\u00f2n\\\": 19, \\\"b\\\\u1ea1n\\\": 6, \\\"g\\\\u00e1i\\\": 2, \\\"\\\\u0111\\\\u00e2u\\\": 7, \\\"yeah\\\": 1, \\\"xong\\\": 33, \\\"t\\\\u1edbi\\\": 6, \\\"\\\\u01a1i\\\": 19, \\\"d\\\\u1ec5\\\": 16, \\\"s\\\\u1ee3\\\": 4, \\\"\\\\u0111a\\\": 3, \\\"d\\\\u1ea1ng\\\": 2, \\\"h\\\\u01a1i\\\": 4, \\\"theo\\\": 10, \\\"\\\\ufe0f\\\\ufe0f\\\\ufe0f\\\": 2, \\\"da\\\": 11, \\\"di\\\\u1ebft\\\": 11, \\\"man\\\": 8, \\\"m\\\\u00e1c\\\": 1, \\\"c\\\\u1ee7a\\\": 29, \\\"n\\\\u00e3o\\\": 4, \\\"v\\\\u00e0\\\": 36, \\\"l\\\\u1ef1c\\\": 7, \\\"th\\\\u1ed1i\\\": 2, \\\"ru\\\\u1ed9t\\\": 2, \\\"bu\\\\u1ed3i\\\": 1, \\\"chi\\\\u1ec1u\\\": 4, \\\"\\\\u0111\\\\u1eebng\\\": 7, \\\"r\\\\u1eddi\\\": 5, \\\"xa\\\": 21, \\\"xem\\\": 9, \\\"gi\\\\u00e1c\\\": 15, \\\"b\\\\u1ecb\\\": 7, \\\"th\\\\u01b0\\\\u1eddng\\\": 4, \\\"\\\\u1ea5m\\\": 5, \\\"\\\\u00e1p\\\": 7, \\\"s\\\\u1ef1\\\": 39, \\\"c\\\\u00e1c\\\": 3, \\\"b\\\\u00e1c\\\": 1, \\\"\\\\u1ea1\\\": 10, \\\"t\\\\u1ed5n\\\": 4, \\\"d\\\\u00e2ng\\\": 3, \\\"cay\\\": 3, \\\"max\\\": 2, \\\"th\\\\u01b0\\\": 11, \\\"gi\\\\u00e3n\\\": 11, \\\"t\\\\u00ean\\\": 5, \\\"g\\\\u1ecdi\\\": 2, \\\"n\\\\u00f3\\\": 15, \\\"\\\\u0111\\\\u1ec9nh\\\": 4, \\\"vl\\\": 5, \\\"nhi\\\\u1ec1u\\\": 25, \\\"m\\\\u00e2y\\\": 6, \\\"g\\\\u1edbm\\\": 1, \\\"c\\\\u00e0ng\\\": 19, \\\"nghi\\\\u1ec7n\\\": 4, \\\"t\\\\u1eeb\\\": 9, \\\"giai\\\": 13, \\\"\\\\u0111i\\\\u1ec7u\\\": 12, \\\"l\\\\u1eddi\\\": 5, \\\"t\\\\u1ea5t\\\": 1, \\\"li\\\\u1ec1u\\\": 1, \\\"thu\\\\u1ed1c\\\": 1, \\\"m\\\\u00ecnh\\\": 30, \\\"c\\\\u1ea7n\\\": 3, \\\"\\\\u0111\\\\u1ea7y\\\": 12, \\\"b\\\\u00e3o\\\": 10, \\\"t\\\\u1ed1\\\": 3, \\\"bu\\\\u00f4\\\\u0300n\\\": 2, \\\"la\\\\u0300\\\": 2, \\\"tra\\\\u0323ng\\\": 1, \\\"nhi\\\\u00ea\\\\u0300u\\\": 1, \\\"hi\\\\u1ec7u\\\": 1, \\\"\\\\u1ee9ng\\\": 1, \\\"h\\\\u00ecnh\\\": 1, \\\"\\\\u1ea3nh\\\": 1, \\\"nh\\\\u00ecn\\\": 5, \\\"th\\\\u1ea5m\\\": 5, \\\"th\\\\u00e0nh\\\": 3, \\\"v\\\": 2, \\\"h\\\\u1ebft\\\": 9, \\\"y\\\\u1ebfu\\\": 3, \\\"\\\\u0111u\\\\u1ed1i\\\": 2, \\\"th\\\\u1ef1c\\\": 12, \\\"gi\\\\u00fap\\\": 2, \\\"b\\\\u1edbt\\\": 1, \\\"tr\\\\u00e0o\\\": 5, \\\"hai\\\": 2, \\\"\\\\u00f4m\\\": 4, \\\"x\\\\u01b0\\\\u01a1ng\\\": 2, \\\"r\\\\u1ed3ng\\\": 2, \\\"\\\\u0111\\\\u00f4i\\\": 7, \\\"vai\\\": 4, \\\"mang\\\": 7, \\\"l\\\\u00e2u\\\": 12, \\\"ti\\\\u1ebfc\\\": 2, \\\"nu\\\\u1ed1i\\\": 2, \\\"kh\\\\u00e1\\\": 3, \\\"nh\\\\u1ed9n\\\": 8, \\\"huhu\\\": 1, \\\"t\\\\u0103ng\\\": 1, \\\"tr\\\\u1eddi\\\": 20, \\\"\\\\u0111\\\\u1eb9p\\\": 10, \\\"ch\\\\u1ebft\\\": 6, \\\"ch\\\\u1ee9\\\": 1, \\\"chillll\\\": 2, \\\"k\\\\u1ebft\\\": 5, \\\"th\\\\u00fac\\\": 4, \\\"\\\\u00f4i\\\": 1, \\\"gi\\\\u1ecdng\\\": 4, \\\"t\\\\u00f4i\\\": 36, \\\"t\\\\u01b0\\\\u01a1i\\\": 34, \\\"ch\\\\u1ea3y\\\": 1, \\\"t\\\\u1ed1i\\\": 6, \\\"thoi\\\": 1, \\\"ng\\\\u1eebng\\\": 1, \\\"kh\\\\u00f3\\\": 6, \\\"t\\\\u1ea3\\\": 4, \\\"n\\\\u01a1\\\\u0323\\\": 1, \\\"ca\\\": 3, \\\"m\\\\u00f4\\\\u0323t\\\": 1, \\\"thanh\\\": 6, \\\"xu\\\\u00e2n\\\": 5, \\\"ch\\\\u1ec9\\\": 9, \\\"tr\\\\u00ean\\\": 4, \\\"ch\\\\u1ea1y\\\": 7, \\\"\\\\u1edf\\\": 9, \\\"ph\\\\u01b0\\\\u01a1ng\\\": 6, \\\"l\\\\u1eafm\\\": 32, \\\"phi\\\\u1ec1n\\\": 6, \\\"m\\\\u1edbi\\\": 14, \\\"h\\\\u1ea1nh\\\": 9, \\\"ph\\\\u00fac\\\": 8, \\\"l\\\\u1ee1\\\": 4, \\\"ti\\\\u00eau\\\": 1, \\\"c\\\\u1ef1c\\\": 16, \\\"li\\\\u1ec1n\\\": 5, \\\"v\\\\u00e0o\\\": 12, \\\"tinh\\\": 3, \\\"th\\\\u1ea7n\\\": 4, \\\"t\\\\u1ed1t\\\": 1, \\\"\\\\u00e2m\\\": 5, \\\"th\\\\u1ea7m\\\": 3, \\\"b\\\\u1ea5t\\\": 2, \\\"c\\\\u00e1m\\\": 2, \\\"\\\\u01a1n\\\": 4, \\\"kh\\\\u00fac\\\": 1, \\\"\\\\ufe0f\\\": 13, \\\"n\\\\u00e8\\\": 2, \\\"tu\\\\u00f4n\\\": 5, \\\"r\\\\u01a1i\\\": 17, \\\"y\\\": 1, \\\"r\\\\u1eb1ng\\\": 1, \\\"c\\\\u00f3\\\": 20, \\\"n\\\\u1ed5i\\\": 3, \\\"tu\\\\u1ed9t\\\": 1, \\\"d\\\\u1ed1c\\\": 1, \\\"thi\\\\u00ean\\\": 1, \\\"\\\\u0111\\\\u01b0\\\\u1eddng\\\": 1, \\\"g\\\\u00e1c\\\": 4, \\\"\\\\u00e2u\\\": 5, \\\"lo\\\": 7, \\\"xoa\\\": 2, \\\"d\\\\u1ecbu\\\": 2, \\\"h\\\\u1ee3p\\\": 2, \\\"gi\\\\u1edd\\\": 15, \\\"h\\\\u1ea5p\\\": 2, \\\"d\\\\u1eabn\\\": 2, \\\"s\\\\u1ee9c\\\": 4, \\\"s\\\\u1ed1ng\\\": 18, \\\"t\\\\u00edch\\\": 8, \\\"th\\\\u1eddi\\\": 7, \\\"gian\\\": 2, \\\"ng\\\\u1ee7\\\": 3, \\\"\\\\u0111\\\\u01b0\\\\u1ee3c\\\": 9, \\\"v\\\\u00f4\\\": 6, \\\"h\\\\u1ea1n\\\": 1, \\\"t\\\\u1ef1\\\": 15, \\\"nhi\\\\u00ean\\\": 8, \\\"gi\\\\u1ea3n\\\": 10, \\\"\\\\u0111\\\\u1ec3\\\": 16, \\\"ph\\\\u1ea3i\\\": 8, \\\"m\\\\u01b0a\\\": 19, \\\"t\\\\u1ea1m\\\": 1, \\\"th\\\\u00fa\\\": 4, \\\"v\\\\u1ecb\\\": 4, \\\"m\\\\u1ea5t\\\": 12, \\\"tuy\\\\u1ebft\\\": 1, \\\"x\\\\u01b0a\\\": 1, \\\"x\\\\u0103m\\\": 1, \\\"ho\\\\u00e0n\\\": 1, \\\"c\\\\u1ea3nh\\\": 3, \\\"ca\\\\u0301c\\\": 1, \\\"ba\\\\u0323n\\\": 1, \\\"n\\\\u00e0y\\\\ufe0f\\\": 1, \\\"gi\\\\u1eefa\\\": 4, \\\"gi\\\\u1edbi\\\": 2, \\\"t\\\\u00ed\\\": 4, \\\"qu\\\\u00e9\\\": 1, \\\"ch\\\\u00e1n\\\": 4, \\\"n\\\\u1ea3n\\\": 3, \\\"tin\\\": 1, \\\"s\\\\u1ed1\\\": 1, \\\"ph\\\\u1eadn\\\": 2, \\\"g\\\\u1eedi\\\": 1, \\\"\\\\u0111\\\\u00e2y\\\": 9, \\\"t\\\\u00e1i\\\": 2, \\\"t\\\\u1ea1o\\\": 3, \\\"ng\\\\u00e2y\\\": 1, \\\"d\\\\u1ea1i\\\": 1, \\\"b\\\\u01b0\\\\u1edbc\\\": 3, \\\"ch\\\\u1ee3t\\\": 1, \\\"mu\\\\u1ed9n\\\": 4, \\\"ngay\\\": 3, \\\"nh\\\\u1ec9\\\": 8, \\\"ph\\\\u00e1t\\\": 1, \\\"l\\\\u00e3ng\\\": 3, \\\"m\\\\u1ea1n\\\": 3, \\\"s\\\\u1ebd\\\": 3, \\\"k\\\\u00e8m\\\": 1, \\\"k\\\\u00fd\\\": 2, \\\"n\\\\u1eb7ng\\\": 1, \\\"x\\\\u1ec9u\\\": 3, \\\"\\\\u0111\\\\u00f4ng\\\": 6, \\\"tr\\\\u1edf\\\": 2, \\\"n\\\\u00ean\\\": 4, \\\"d\\\\u00e0ng\\\": 1, \\\"h\\\\u00e0o\\\": 4, \\\"c\\\\u00f4ng\\\": 4, \\\"ti\\\\u1ebfn\\\": 1, \\\"nh\\\\u00e9\\\": 4, \\\"m\\\\u00e3i\\\": 4, \\\"d\\\\u1eady\\\": 1, \\\"m\\\\u1ec7t\\\": 2, \\\"m\\\\u1ecfi\\\": 2, \\\"t\\\\u00ecm\\\": 3, \\\"t\\\\u00ea\\\": 1, \\\"\\\\u1ea3m\\\": 1, \\\"\\\\u0111\\\\u1ea1m\\\": 1, \\\"th\\\\u00e2\\\\u0323t\\\": 3, \\\"t\\\\u1eafn\\\": 4, \\\"x\\\\u1ee9ng\\\": 1, \\\"si\\\\u00eau\\\": 1, \\\"ph\\\\u1ea9m\\\": 1, \\\"\\\\u0111\\\\u1ea1i\\\": 1, \\\"di\\\\u1ec7n\\\": 1, \\\"t\\\\u1ef1a\\\": 3, \\\"l\\\\u00e3nh\\\": 1, \\\"l\\\\u1ebdo\\\": 2, \\\"d\\\\u00e0nh\\\": 2, \\\"ki\\\\u1ebfm\\\": 2, \\\"ch\\\\u01b0a\\\": 4, \\\"ng\\\\u1eafm\\\": 2, \\\"bi\\\\u1ebft\\\": 11, \\\"sao\\\": 15, \\\"ng\\\\u1eadp\\\": 1, \\\"tr\\\\u00e0n\\\": 3, \\\"b\\\\u1ecdn\\\": 1, \\\"coi\\\": 3, \\\"h\\\\u00e8\\\": 1, \\\"\\\\u0111eo\\\": 1, \\\"tai\\\": 8, \\\"th\\\\u1ec9nh\\\": 1, \\\"tho\\\\u1ea3ng\\\": 1, \\\"l\\\\u00f4i\\\": 1, \\\"ho\\\\u00e0i\\\": 10, \\\"ni\\\\u1ec7m\\\": 18, \\\"hi\\\\u1ec7n\\\": 1, \\\"t\\\\u1ea1i\\\": 1, \\\"l\\\\u1ea1\\\": 5, \\\"k\\\\u1ef7\\\": 3, \\\"vs\\\": 1, \\\"ch\\\\u1eafc\\\": 6, \\\"\\\\ufe0f\\\\ufe0f\\\\ufe0f\\\\ufe0f\\\": 1, \\\"\\\\u1ee9a\\\": 2, \\\"c\\\\u00e1ch\\\": 3, \\\"team\\\": 1, \\\"b\\\\u00e2y\\\": 6, \\\"th\\\\u00e2m\\\": 1, \\\"ng\\\\u1edd\\\": 1, \\\"r\\\\u00f9i\\\": 1, \\\"ahi\\\": 1, \\\"m\\\\u1edf\\\": 3, \\\"\\\\u0111\\\\u1ea3m\\\": 1, \\\"b\\\\u1ea3o\\\": 2, \\\"x\\\\u00f3a\\\": 1, \\\"\\\\u1ea5y\\\": 8, \\\"s\\\\u1eafc\\\": 2, \\\"r\\\\u01b0ng\\\": 2, \\\"chuy\\\\u1ec7n\\\": 4, \\\"t\\\": 1, \\\"lau\\\": 3, \\\"say\\\": 5, \\\"\\\\u0111\\\\u1eafm\\\": 4, \\\"\\\\u00fd\\\": 2, \\\"l\\\\u1ea5y\\\": 4, \\\"m\\\\u00e0u\\\": 9, \\\"mv\\\": 2, \\\"nh\\\\u1edd\\\": 2, \\\"d\\\\u1ea1t\\\": 1, \\\"d\\\\u00e0o\\\": 1, \\\"x\\\\u1ea3\\\": 1, \\\"stress\\\": 1, \\\"c\\\\u0103ng\\\": 5, \\\"th\\\\u00e2n\\\": 3, \\\"ch\\\\u00fat\\\": 2, \\\"\\\\u0111\\\\u00ea\\\": 1, \\\"qu\\\\u00e1\\\\ufe0f\\\": 1, \\\"ai\\\": 7, \\\"kia\\\": 3, \\\"d\\\\u00e3\\\": 7, \\\"k\\\\u00ec\\\": 1, \\\"th\\\\u00ea\\\": 1, \\\"l\\\\u01b0\\\\u01a1ng\\\": 1, \\\"b\\\\u1ea1c\\\": 1, \\\"th\\\\u1ea3n\\\": 1, \\\"quan\\\": 3, \\\"kh\\\\u00f4\\\": 1, \\\"bai\\\": 1, \\\"rat\\\": 2, \\\"hat\\\": 1, \\\"nhon\\\": 1, \\\"d\\\\u00f9\\\": 1, \\\"l\\\\u1eb7ng\\\": 3, \\\"im\\\": 1, \\\"lun\\\": 4, \\\"ngh\\\\u0129a\\\": 3, \\\"3\\\": 3, \\\"ki\\\\u1ec3u\\\": 2, \\\"l\\\\u1ea1c\\\": 4, \\\"l\\\\u00f5ng\\\": 1, \\\"gi\\\\u00e1\\\": 4, \\\"l\\\\u1ea1nh\\\": 4, \\\"b\\\\u1ef1c\\\": 2, \\\"x\\\\u01b0a\\\\ufe0f\\\": 1, \\\"ng\\\\u1ed3i\\\": 3, \\\"c\\\\u01a1n\\\": 7, \\\"h\\\\u1ee5t\\\": 2, \\\"h\\\\u1eabng\\\": 2, \\\"xinh\\\": 2, \\\"ban\\\": 1, \\\"vi\\\\u1ec7t\\\": 4, \\\"nam\\\": 2, \\\"t\\\\u00e0i\\\": 2, \\\"tr\\\\u1ebb\\\": 5, \\\"n\\\\u1edf\\\": 1, \\\"r\\\\u1ed9\\\": 1, \\\"ko\\\": 3, \\\"copy\\\": 1, \\\"tr\\\\u01b0\\\\u1edbc\\\": 4, \\\"t\\\\u00e1c\\\": 1, \\\"h\\\\u1ecfi\\\": 2, \\\"nha\\\": 3, \\\"\\\\u0111en\\\": 2, \\\"che\\\": 1, \\\"khu\\\\u1ea5t\\\": 2, \\\"v\\\\u1ee5\\\": 1, \\\"nh\\\\u00f3i\\\": 2, \\\"tim\\\": 5, \\\"\\\\u0111\\\\u1ec1u\\\": 5, \\\"chilll\\\": 6, \\\"hihi\\\": 1, \\\"h\\\\u1ed3ng\\\": 5, \\\"truy\\\\u1ec1n\\\": 2, \\\"h\\\\u1ee9ng\\\": 3, \\\"\\\\u0111i\\\\u1ec1u\\\": 1, \\\"ch\\\\u00fa\\\": 1, \\\"t\\\\u00ednh\\\": 2, \\\"\\\\u00e0\\\": 1, \\\"b\\\\u1ee9c\\\": 1, \\\"tranh\\\": 1, \\\"n\\\\u1ea5c\\\": 1, \\\"h\\\\u00e0nh\\\": 1, \\\"v\\\\u1ea5t\\\": 1, \\\"v\\\\u1ea3\\\": 1, \\\"tr\\\\u00e1i\\\": 1, \\\"con\\\": 3, \\\"m\\\\u00ea\\\": 1, \\\"tr\\\\u1ebbo\\\": 1, \\\"nh\\\\u1eadn\\\": 2, \\\"ch\\\\u1ecbu\\\": 3, \\\"l\\\\u1eabn\\\": 3, \\\"ph\\\\u00f9n\\\": 1, \\\"kho\\\\u1ea3nh\\\": 1, \\\"kh\\\\u1eafc\\\": 2, \\\"haha\\\": 1, \\\"t\\\\u1ebft\\\": 2, \\\"ti\\\\u00ean\\\": 4, \\\"lun\\\\ufe0f\\\": 1, \\\"thay\\\": 8, \\\"m\\\\u00e1t\\\": 2, \\\"m\\\\u1ebb\\\": 1, \\\"cu\\\\u1ed1n\\\": 3, \\\"xua\\\": 1, \\\"tan\\\": 5, \\\"b\\\\u1ed1i\\\": 1, \\\"r\\\\u1ed1i\\\": 1, \\\"c\\\\u1ea5p\\\": 1, \\\"in\\\": 2, \\\"b\\\\u1ed7ng\\\": 5, \\\"v\\\\u1ee1\\\": 1, \\\"r\\\\u1ed9n\\\": 2, \\\"r\\\\u00e0ng\\\": 2, \\\"r\\\\u1edbt\\\": 2, \\\"phong\\\": 2, \\\"\\\\u0111i\\\\u1ec3m\\\": 2, \\\"th\\\\u1ea5p\\\": 1, \\\"ch\\\\u1eedi\\\": 1, \\\"b\\\\u00f3\\\": 1, \\\"g\\\\u1eb7p\\\": 2, \\\"kh\\\\u0103n\\\": 1, \\\"ng\\\\u1eafn\\\": 1, \\\"\\\\u00f4ng\\\": 2, \\\"m\\\\u1eb7t\\\": 1, \\\"hi\\\\u1ec3u\\\": 3, \\\"tang\\\": 1, \\\"t\\\\u00f3c\\\": 1, \\\"ch\\\\u00e2n\\\": 3, \\\"g\\\\u1ea7n\\\": 2, \\\"g\\\\u0169i\\\": 1, \\\"v\\\\u1edbi\\\": 4, \\\"crush\\\": 1, \\\"lang\\\": 1, \\\"thang\\\": 1, \\\"kh\\\\u1eafp\\\": 2, \\\"tr\\\\u1ed1n\\\": 1, \\\"n\\\\u01a1i\\\": 2, \\\"gi\\\\u1ebft\\\": 3, \\\"h\\\\u1ee1i\\\": 2, \\\"l\\\\u00ea\\\": 2, \\\"\\\\u01b0\\\\u1edbc\\\": 3, \\\"c\\\\u00e1nh\\\": 2, \\\"bu\\\\u00f4ng\\\": 3, \\\"ni\\\\u1ec1m\\\": 4, \\\"v\\\\u00f9i\\\": 2, \\\"ch\\\\u00f4n\\\": 2, \\\"h\\\\u1ea1\\\": 2, \\\"sang\\\": 2, \\\"thu\\\": 3, \\\"k\\\\u1ecbp\\\": 2, \\\"l\\\\u00e1\\\": 2, \\\"v\\\\u1ed9i\\\": 2, \\\"b\\\\u0103ng\\\": 2, \\\"v\\\\u00f2ng\\\": 3, \\\"kho\\\\u00e9\\\": 2, \\\"mi\\\": 2, \\\"l\\\\u1ec7\\\": 2, \\\"v\\\\u1eafng\\\": 1, \\\"b\\\\u00f3ng\\\": 1, \\\"c\\\\u00f4i\\\": 1, \\\"mn\\\": 2, \\\"\\\\u0111\\\\u1ecdc\\\": 1, \\\"cmt\\\": 1, \\\"d\\\\u1ecbp\\\": 1, \\\"1h\\\": 1, \\\"5h\\\": 1, \\\"k\\\": 1, \\\"ch\\\\u1ea3\\\": 1, \\\"nhung\\\": 2, \\\"gi\\\\u1ea3m\\\": 2, \\\"th\\\\u1eb3ng\\\": 4, \\\"ch\\\\u00f3\\\": 1, \\\"c\\\\u1eafn\\\": 1, \\\"gh\\\\u00e9t\\\": 1, \\\"th\\\\u1ec3\\\": 2, \\\"ti\\\\u1ebfp\\\": 1, \\\"t\\\\u1ee5c\\\": 1, \\\"nghi\\\\u1ec7t\\\": 1, \\\"chillies\\\": 1, \\\"ch\\\\u1eafn\\\": 1, \\\"g\\\\u1eafn\\\": 2, \\\"th\\\\u00e1ng\\\": 3, \\\"tu\\\\u1ed5i\\\": 2, \\\"x\\\\u00f3t\\\": 1, \\\"l\\\\u00fd\\\": 1, \\\"nh\\\\u00ed\\\": 1, \\\"nh\\\\u1ea3nh\\\": 1, \\\"k\\\\u1ec9\\\": 7, \\\"k\\\\u1ebb\\\": 1, \\\"h\\\\u1ee7y\\\": 1, \\\"di\\\\u1ec7t\\\": 1, \\\"t\\\\u0103m\\\": 1, \\\"v\\\\u00e0i\\\": 2, \\\"ta\\\": 3, \\\"t\\\\u1ed5\\\": 1, \\\"d\\\\u1eebng\\\": 1, \\\"bu\\\\u1ed3ng\\\": 1, \\\"\\\\u0111\\\\u00eam\\\": 4, \\\"r\\\\u00e9t\\\": 1, \\\"ng\\\\u00e2u\\\": 1, \\\"l\\\\u1edbn\\\": 2, \\\"b\\\\u1eebng\\\": 2, \\\"t\\\\u1ec9nh\\\": 1, \\\"v\\\\u1eadt\\\": 1, \\\"v\\\\u00e3\\\": 1, \\\"gi\\\\u00f3\\\": 3, \\\"b\\\\u00f9ng\\\": 1, \\\"ch\\\\u00fang\\\": 1, \\\"l\\\\u0169\\\": 2, \\\"gi\\\\u1ecdt\\\": 1, \\\"ch\\\\u1eef\\\": 1, \\\"u\\\": 2, \\\"khuya\\\": 1, \\\"nh\\\\u00f3m\\\": 1, \\\"album\\\": 1, \\\"ae\\\": 2, \\\"h\\\\u00fat\\\": 1, \\\"mong\\\": 1, \\\"\\\\u0111\\\\u1ee3i\\\": 1, \\\"n\\\\u00e2ng\\\": 1, \\\"niu\\\": 1, \\\"nh\\\\u1eadu\\\": 1, \\\"\\\\u0111\\\\u1eabm\\\": 2, \\\"c\\\\u1eadu\\\": 3, \\\"\\\\u0111\\\\u00e0\\\": 1, \\\"l\\\\u1ea1t\\\": 1, \\\"tho\\\\u00e1ng\\\": 1, \\\"ngh\\\\u0129\\\": 2, \\\"tr\\\\u1ea3i\\\": 1, \\\"roi\\\": 1, \\\"r\\\\u00f3i\\\": 1, \\\"h\\\\u00e0i\\\": 1, \\\"h\\\\u01b0\\\\u1edbc\\\": 1, \\\"l\\\\u1ebd\\\": 2, \\\"k\\\\u1ebf\\\": 1, \\\"se\\\": 2, \\\"r\\\\u01b0\\\\u01a1m\\\": 1, \\\"r\\\\u01b0\\\\u1edbm\\\": 1, \\\"b\\\\u1ec1\\\": 1, \\\"b\\\\u1ed9n\\\": 1, \\\"vuii\\\": 1, \\\"u\\\\u1ea5t\\\": 1, \\\"wow\\\": 3, \\\"u\\\\u1ea7y\\\": 1, \\\"\\\\u0111\\\\u1ed3ng\\\": 1, \\\"c\\\\u1ecf\\\": 1, \\\"xanh\\\": 2, \\\"\\\\u0111\\\\u1ee7\\\": 1, \\\"khi\\\\u1ebfn\\\": 1, \\\"cu\\\\u1ed1i\\\": 1, \\\"tu\\\\u1ea7n\\\": 1, \\\"ng\\\\u1ea1c\\\": 1, \\\"nh\\\\u1ea3y\\\": 1, \\\"th\\\\u1ec1\\\": 1, \\\"th\\\\u00f4i\\\\ufe0f\\\": 1, \\\"l\\\\u1ebb\\\": 2, \\\"loi\\\": 2, \\\"\\\\u00f3c\\\": 1, \\\"s\\\\u01b0ng\\\": 1, \\\"tr\\\\u00e2u\\\": 1, \\\"ch\\\\u1edd\\\": 1, \\\"m\\\\u1ed1i\\\": 2, \\\"r\\\\u1ea7u\\\": 1, \\\"\\\\u1eeb\\\": 1, \\\"t\\\\u1ed9i\\\": 1, \\\"th\\\\u1ee9c\\\": 1, \\\"tr\\\\u1eafng\\\": 1, \\\"g\\\\u1ee5c\\\": 1, \\\"\\\\ufe0fc\\\\u0169ng\\\": 1, \\\"x\\\\u1ebbo\\\": 1, \\\"s\\\\u1edbm\\\": 1, \\\"nyc\\\": 1, \\\"di\\\": 1, \\\"b\\\\u1eb1ng\\\": 1, \\\"\\\\u0111\\\\u1ee1\\\": 1, \\\"vn\\\": 1, \\\"c\\\\u1ed1\\\": 1, \\\"g\\\\u1eafng\\\": 1, \\\"chinh\\\": 1, \\\"ph\\\\u1ee5c\\\": 1, \\\"bt\\\": 1, \\\"\\\\u0111\\\\u1eddi\\\\ufe0f\\\": 1, \\\"nguy\\\\u00ean\\\": 1, \\\"e\\\": 2, \\\"chill\\\\ufe0f\\\": 1, \\\"ch\\\\u01a1i\\\": 2, \\\"deadline\\\": 1, \\\"phi\\\\u00eau\\\": 2, \\\"trc\\\": 1, \\\"c\\\": 1, \\\"h\\\": 1, \\\"l\\\\u00ecnnnnnnnnnnnnnnnnnnnnnnnnnn\\\": 1, \\\"trai\\\": 2, \\\"ch\\\\u00ed\\\": 1, \\\"thu\\\\u1ea7n\\\": 1, \\\"b\\\\u1ecf\\\": 1, \\\"6\\\": 2, \\\"\\\\u1ee7i\\\": 1, \\\"\\\\u1ed5n\\\": 1, \\\"br\\\": 1, \\\"su\\\\u1ed1t\\\": 1, \\\"ch\\\\u1eefa\\\": 1, \\\"l\\\\u00e0nh\\\": 1, \\\"ngo\\\\u00e0i\\\": 1, \\\"m\\\\u00f9\\\": 2, \\\"ng\\\\u00e1t\\\": 1, \\\"kh\\\\u1ebd\\\": 1, \\\"c\\\\u00f5i\\\": 1, \\\"bi\\\\u1ebfn\\\": 1, \\\"bay\\\": 1, \\\"d\\\\u01b0\\\\u1edbi\\\": 2, \\\"n\\\\u1ebfu\\\": 1, \\\"gi\\\\u00e0u\\\": 1, \\\"m\\\\u00e1\\\": 1, \\\"k\\\\u00eca\\\": 1, \\\"\\\\u0111\\\\u00edch\\\": 1, \\\"ti\\\\u1ebfu\\\": 1, \\\"\\\\u00e1nh\\\": 1, \\\"l\\\\u1ea5p\\\": 1, \\\"l\\\\u00e1nh\\\": 1, \\\"\\\\u0111\\\\u00e8n\\\": 1, \\\"v\\\\u00e0ng\\\": 1, \\\"th\\\\u1eafp\\\": 1, \\\"\\\\u00f4\\\": 1, \\\"c\\\\u1eeda\\\": 1, \\\"nh\\\\u1ecf\\\": 1, \\\"m\\\\u01a1\\\\u0301i\\\": 1, \\\"me\\\\u0309\\\": 1, \\\"kha\\\\u0301\\\": 1, \\\"b\\\\u0103\\\\u0301t\\\": 1, \\\"\\\\u0111i\\\\u00ea\\\\u0323u\\\": 1, \\\"s\\\\u00e0i\\\": 1, \\\"g\\\\u00f2n\\\": 1, \\\"ti\\\\u1ebft\\\": 1, \\\"tr\\\\u1ea7m\\\": 1, \\\"band\\\": 1, \\\"\\\\u01a1ii\\\": 1, \\\"x\\\\u00e1m\\\": 1, \\\"g\\\\u00e2y\\\": 1, \\\"h\\\\u00e9o\\\": 1, \\\"ayo\\\": 1, \\\"5\\\": 1, \\\"r\\\": 1, \\\"stresss\\\": 1, \\\"nh\\\\u01b0\\\\u1eddng\\\": 1, \\\"n\\\\u00e0ng\\\": 1, \\\"tr\\\\u00f2n\\\": 1, \\\"c\\\\u1edd\\\": 1, \\\"the\\\": 1, \\\"n\\\\u00e0\\\": 1, \\\"ch\\\\u00e0ng\\\": 1, \\\"c\\\\u00e2u\\\": 1, \\\"\\\\u0111\\\\u1ee9ng\\\": 1, \\\"ch\\\\u1ed7\\\": 1}\", \"word_docs\": \"{\\\"kh\\\\u00f3c\\\": 78, \\\"lu\\\\u00f4n\\\": 41, \\\"nghe\\\": 318, \\\"s\\\\u1ea7u\\\": 5, \\\"v\\\\u1eabn\\\": 37, \\\"kh\\\\u00f4ng\\\": 39, \\\"v\\\\u1ecdng\\\": 9, \\\"l\\\\u00e0m\\\": 15, \\\"th\\\\u1ea5t\\\": 20, \\\"ng\\\\u1ecdt\\\": 11, \\\"ng\\\\u00e0o\\\": 11, \\\"qu\\\\u00e1\\\": 185, \\\"nh\\\\u1ea1c\\\": 46, \\\"bu\\\\u1ed3n\\\": 323, \\\"t\\\\u00e2m\\\": 38, \\\"th\\\\u1ebf\\\": 10, \\\"tr\\\\u1ea1ng\\\": 30, \\\"gi\\\\u1ed1ng\\\": 2, \\\"y\\\\u00eau\\\": 223, \\\"m\\\\u00e0\\\": 59, \\\"\\\\u0111\\\\u1eddi\\\": 111, \\\"v\\\\u00ec\\\": 29, \\\"\\\\u0111au\\\": 34, \\\"t\\\\u00ecnh\\\": 74, \\\"kh\\\\u1ed5\\\": 21, \\\"ch\\\\u1ecb\\\": 2, \\\"chill\\\": 304, \\\"th\\\\u1eadt\\\": 115, \\\"b\\\\u00e0i\\\": 148, \\\"ph\\\\u1ebft\\\": 25, \\\"th\\\\u1ea5y\\\": 60, \\\"c\\\\u1ea3m\\\": 109, \\\"\\\\u0111\\\\u1ed9ng\\\": 13, \\\"v\\\\u1eddi\\\": 63, \\\"tuy\\\\u1ec7t\\\": 67, \\\"v\\\\u1eeba\\\": 8, \\\"ch\\\\u1ea1m\\\": 6, \\\"\\\\u0111\\\\u00e1y\\\": 5, \\\"n\\\\u1ed7i\\\": 24, \\\"n\\\\u00e0y\\\": 121, \\\"y\\\\u00ean\\\": 17, \\\"ba\\\\u00ec\\\": 1, \\\"b\\\\u00ecnh\\\": 17, \\\"x\\\\u00fac\\\": 55, \\\"nh\\\\u01b0\\\": 32, \\\"\\\\u0111\\\\u1ea7u\\\": 14, \\\"l\\\\u1ea7n\\\": 32, \\\"h\\\\u00f4m\\\": 21, \\\"\\\\u0111c\\\": 2, \\\"sn\\\": 1, \\\"n\\\\u00e0o\\\": 21, \\\"v\\\\u1ebb\\\": 21, \\\"d\\\\u1ecbch\\\": 2, \\\"100\\\": 1, \\\"l\\\\u1ea1i\\\": 77, \\\"nay\\\": 26, \\\"ng\\\\u01b0\\\\u1eddi\\\": 75, \\\"n\\\\u1ea1p\\\": 1, \\\"vui\\\": 139, \\\"10\\\": 1, \\\"s\\\\u00e1ng\\\": 12, \\\"qua\\\": 7, \\\"n\\\\u0103ng\\\": 8, \\\"sau\\\": 4, \\\"n\\\\u0103m\\\": 8, \\\"ch\\\\u00fac\\\": 2, \\\"l\\\\u01b0\\\\u1ee3ng\\\": 6, \\\"to\\\\u00e0n\\\": 4, \\\"b\\\\u1eadt\\\": 5, \\\"t\\\\u1edb\\\": 1, \\\"an\\\": 2, \\\"hi\\\": 1, \\\"quay\\\": 2, \\\"like\\\": 4, \\\"m\\\\u00f9a\\\": 6, \\\"c\\\\u0169ng\\\": 21, \\\"m\\\\u1ecdi\\\": 5, \\\"m\\\\u1ea5y\\\": 4, \\\"nh\\\\u00e0ng\\\": 23, \\\"nh\\\\u1eb9\\\": 26, \\\"ra\\\": 13, \\\"h\\\\u1eb3n\\\": 40, \\\"h\\\\u1ed3n\\\": 7, \\\"m\\\\u1ed9t\\\": 23, \\\"b\\\\u1ea3n\\\": 6, \\\"cho\\\": 14, \\\"\\\\u1ee9c\\\": 8, \\\"nh\\\\u1edb\\\": 125, \\\"kh\\\\u1ee9\\\": 5, \\\"qu\\\\u00ean\\\": 5, \\\"c\\\\u1ea3\\\": 13, \\\"k\\\\u00ed\\\": 6, \\\"gh\\\\u00ea\\\": 34, \\\"nh\\\\u00e0\\\": 3, \\\"\\\\u0111\\\\u01a1n\\\": 28, \\\"trong\\\": 20, \\\"c\\\\u00f4\\\": 15, \\\"thi\\\\u1ec7t\\\": 10, \\\"l\\\\u00e0\\\": 81, \\\"c\\\\u1ee9\\\": 37, \\\"th\\\\u00f4i\\\": 42, \\\"c\\\\u01b0\\\\u1eddi\\\": 27, \\\"v\\\\u00e3i\\\": 20, \\\"hay\\\": 50, \\\"n\\\\u1eefa\\\": 10, \\\"h\\\\u1ed3i\\\": 2, \\\"l\\\\u00ean\\\": 17, \\\"anh\\\": 37, \\\"\\\\u0111i\\\": 33, \\\"th\\\\u00eam\\\": 8, \\\"\\\\u0111\\\\u00f3\\\": 9, \\\"ti\\\\u1ebfng\\\": 2, \\\"h\\\\u1ecdc\\\": 4, \\\"tay\\\": 26, \\\"chia\\\": 23, \\\"c\\\\u0169\\\": 34, \\\"\\\\u00f9a\\\": 7, \\\"v\\\\u1ec1\\\": 11, \\\"tui\\\": 7, \\\"l\\\\u00fac\\\": 10, \\\"nhau\\\": 4, \\\"\\\\u0111\\\\u00e3\\\": 27, \\\"b\\\\u00ean\\\": 10, \\\"t\\\\u1eebng\\\": 7, \\\"vcl\\\": 2, \\\"s\\\\u1eafp\\\": 2, \\\"mu\\\\u1ed1n\\\": 32, \\\"n\\\\u01b0\\\\u1edbc\\\": 54, \\\"m\\\\u1eaft\\\": 55, \\\"m\\\\u00e1i\\\": 16, \\\"c\\\\u00e1i\\\": 10, \\\"tho\\\\u1ea3i\\\": 16, \\\"nh\\\\u1ea5t\\\": 7, \\\"th\\\\u00edch\\\": 5, \\\"\\\\u0111\\\\u1ea5y\\\": 11, \\\"v\\\\u1eady\\\": 13, \\\"g\\\\u00ec\\\": 6, \\\"\\\\u0111ang\\\": 24, \\\"\\\\u0111\\\\u00fang\\\": 24, \\\"l\\\\u00f2ng\\\": 38, \\\"s\\\\u00e2u\\\": 7, \\\"t\\\\u1eadn\\\": 3, \\\"l\\\\u1eafng\\\": 5, \\\"em\\\": 95, \\\"r\\\\u1ed3i\\\": 17, \\\"nh\\\\u01b0ng\\\": 18, \\\"r\\\\u1ea5t\\\": 39, \\\"th\\\\u00ec\\\": 9, \\\"g\\\\u1ea1t\\\": 4, \\\"bao\\\": 12, \\\"\\\\u0111\\\\u1ed5i\\\": 6, \\\"nhi\\\\u00eau\\\": 8, \\\"chuy\\\\u1ebfn\\\": 2, \\\"nh\\\\u1eefng\\\": 9, \\\"\\\\u0111\\\\u1ebfn\\\": 24, \\\"h\\\\u00e1t\\\": 36, \\\"vi\\\\u1ec7c\\\": 2, \\\"1\\\": 14, \\\"d\\\\u00e0i\\\": 1, \\\"ng\\\\u00e0y\\\": 29, \\\"c\\\\u00f9ng\\\": 9, \\\"b\\\\u00e3\\\": 2, \\\"\\\\u0111\\\\u00e1ng\\\": 9, \\\"th\\\\u01b0\\\\u01a1ng\\\": 19, \\\"ph\\\\u00e9p\\\": 2, \\\"cu\\\\u1ed9c\\\": 16, \\\"h\\\\u01a1n\\\": 15, \\\"m\\\\u1ed7i\\\": 28, \\\"\\\\u00e1\\\": 7, \\\"l\\\\u00f9n\\\": 1, \\\"khi\\\": 22, \\\"ch\\\\u1ea5t\\\": 3, \\\"\\\\u0111\\\\u1eadm\\\": 2, \\\"a\\\": 2, \\\"ch\\\\u1eb3ng\\\": 4, \\\"c\\\\u00f2n\\\": 17, \\\"b\\\\u1ea1n\\\": 6, \\\"g\\\\u00e1i\\\": 2, \\\"\\\\u0111\\\\u00e2u\\\": 5, \\\"yeah\\\": 1, \\\"xong\\\": 33, \\\"t\\\\u1edbi\\\": 6, \\\"\\\\u01a1i\\\": 10, \\\"d\\\\u1ec5\\\": 16, \\\"s\\\\u1ee3\\\": 4, \\\"d\\\\u1ea1ng\\\": 2, \\\"\\\\u0111a\\\": 3, \\\"h\\\\u01a1i\\\": 3, \\\"theo\\\": 7, \\\"\\\\ufe0f\\\\ufe0f\\\\ufe0f\\\": 2, \\\"di\\\\u1ebft\\\": 11, \\\"m\\\\u00e1c\\\": 1, \\\"da\\\": 11, \\\"man\\\": 8, \\\"c\\\\u1ee7a\\\": 25, \\\"n\\\\u00e3o\\\": 4, \\\"v\\\\u00e0\\\": 34, \\\"l\\\\u1ef1c\\\": 6, \\\"ru\\\\u1ed9t\\\": 2, \\\"th\\\\u1ed1i\\\": 2, \\\"chi\\\\u1ec1u\\\": 3, \\\"bu\\\\u1ed3i\\\": 1, \\\"r\\\\u1eddi\\\": 5, \\\"xa\\\": 18, \\\"\\\\u0111\\\\u1eebng\\\": 6, \\\"xem\\\": 9, \\\"gi\\\\u00e1c\\\": 15, \\\"b\\\\u1ecb\\\": 7, \\\"th\\\\u01b0\\\\u1eddng\\\": 4, \\\"\\\\u1ea5m\\\": 5, \\\"\\\\u00e1p\\\": 7, \\\"s\\\\u1ef1\\\": 39, \\\"b\\\\u00e1c\\\": 1, \\\"c\\\\u00e1c\\\": 3, \\\"\\\\u1ea1\\\": 10, \\\"t\\\\u1ed5n\\\": 4, \\\"d\\\\u00e2ng\\\": 3, \\\"cay\\\": 2, \\\"gi\\\\u00e3n\\\": 11, \\\"max\\\": 2, \\\"th\\\\u01b0\\\": 11, \\\"n\\\\u00f3\\\": 15, \\\"t\\\\u00ean\\\": 5, \\\"g\\\\u1ecdi\\\": 2, \\\"\\\\u0111\\\\u1ec9nh\\\": 4, \\\"vl\\\": 5, \\\"m\\\\u00e2y\\\": 6, \\\"nhi\\\\u1ec1u\\\": 25, \\\"g\\\\u1edbm\\\": 1, \\\"c\\\\u00e0ng\\\": 11, \\\"nghi\\\\u1ec7n\\\": 4, \\\"t\\\\u1ea5t\\\": 1, \\\"c\\\\u1ea7n\\\": 3, \\\"t\\\\u1eeb\\\": 9, \\\"\\\\u0111i\\\\u1ec7u\\\": 12, \\\"l\\\\u1eddi\\\": 5, \\\"li\\\\u1ec1u\\\": 1, \\\"thu\\\\u1ed1c\\\": 1, \\\"giai\\\": 13, \\\"m\\\\u00ecnh\\\": 20, \\\"b\\\\u00e3o\\\": 8, \\\"\\\\u0111\\\\u1ea7y\\\": 12, \\\"t\\\\u1ed1\\\": 3, \\\"la\\\\u0300\\\": 2, \\\"bu\\\\u00f4\\\\u0300n\\\": 1, \\\"nhi\\\\u00ea\\\\u0300u\\\": 1, \\\"tra\\\\u0323ng\\\": 1, \\\"\\\\u1ea3nh\\\": 1, \\\"\\\\u1ee9ng\\\": 1, \\\"h\\\\u00ecnh\\\": 1, \\\"hi\\\\u1ec7u\\\": 1, \\\"nh\\\\u00ecn\\\": 4, \\\"th\\\\u1ea5m\\\": 5, \\\"th\\\\u00e0nh\\\": 3, \\\"v\\\": 2, \\\"h\\\\u1ebft\\\": 9, \\\"y\\\\u1ebfu\\\": 3, \\\"\\\\u0111u\\\\u1ed1i\\\": 2, \\\"th\\\\u1ef1c\\\": 12, \\\"b\\\\u1edbt\\\": 1, \\\"gi\\\\u00fap\\\": 2, \\\"tr\\\\u00e0o\\\": 5, \\\"x\\\\u01b0\\\\u01a1ng\\\": 2, \\\"\\\\u0111\\\\u00f4i\\\": 5, \\\"hai\\\": 2, \\\"\\\\u00f4m\\\": 2, \\\"vai\\\": 4, \\\"mang\\\": 7, \\\"r\\\\u1ed3ng\\\": 2, \\\"l\\\\u00e2u\\\": 8, \\\"ti\\\\u1ebfc\\\": 2, \\\"nu\\\\u1ed1i\\\": 2, \\\"kh\\\\u00e1\\\": 3, \\\"nh\\\\u1ed9n\\\": 8, \\\"huhu\\\": 1, \\\"t\\\\u0103ng\\\": 1, \\\"tr\\\\u1eddi\\\": 19, \\\"\\\\u0111\\\\u1eb9p\\\": 10, \\\"ch\\\\u1ebft\\\": 6, \\\"ch\\\\u1ee9\\\": 1, \\\"chillll\\\": 2, \\\"th\\\\u00fac\\\": 4, \\\"k\\\\u1ebft\\\": 5, \\\"gi\\\\u1ecdng\\\": 4, \\\"\\\\u00f4i\\\": 1, \\\"t\\\\u00f4i\\\": 35, \\\"t\\\\u01b0\\\\u01a1i\\\": 34, \\\"ch\\\\u1ea3y\\\": 1, \\\"t\\\\u1ed1i\\\": 5, \\\"thoi\\\": 1, \\\"ng\\\\u1eebng\\\": 1, \\\"kh\\\\u00f3\\\": 6, \\\"t\\\\u1ea3\\\": 4, \\\"n\\\\u01a1\\\\u0323\\\": 1, \\\"m\\\\u00f4\\\\u0323t\\\": 1, \\\"xu\\\\u00e2n\\\": 5, \\\"ca\\\": 3, \\\"thanh\\\": 6, \\\"ch\\\\u1ec9\\\": 9, \\\"tr\\\\u00ean\\\": 4, \\\"ph\\\\u01b0\\\\u01a1ng\\\": 5, \\\"l\\\\u1eafm\\\": 30, \\\"\\\\u1edf\\\": 4, \\\"ch\\\\u1ea1y\\\": 4, \\\"phi\\\\u1ec1n\\\": 6, \\\"m\\\\u1edbi\\\": 14, \\\"h\\\\u1ea1nh\\\": 9, \\\"ph\\\\u00fac\\\": 8, \\\"l\\\\u1ee1\\\": 4, \\\"c\\\\u1ef1c\\\": 16, \\\"ti\\\\u00eau\\\": 1, \\\"li\\\\u1ec1n\\\": 5, \\\"tinh\\\": 3, \\\"t\\\\u1ed1t\\\": 1, \\\"v\\\\u00e0o\\\": 11, \\\"th\\\\u1ea7n\\\": 4, \\\"th\\\\u1ea7m\\\": 2, \\\"\\\\u00e2m\\\": 4, \\\"b\\\\u1ea5t\\\": 2, \\\"\\\\ufe0f\\\": 13, \\\"c\\\\u00e1m\\\": 2, \\\"\\\\u01a1n\\\": 4, \\\"kh\\\\u00fac\\\": 1, \\\"n\\\\u00e8\\\": 2, \\\"r\\\\u01a1i\\\": 17, \\\"tu\\\\u00f4n\\\": 4, \\\"r\\\\u1eb1ng\\\": 1, \\\"y\\\": 1, \\\"c\\\\u00f3\\\": 17, \\\"n\\\\u1ed5i\\\": 3, \\\"d\\\\u1ed1c\\\": 1, \\\"tu\\\\u1ed9t\\\": 1, \\\"\\\\u0111\\\\u01b0\\\\u1eddng\\\": 1, \\\"thi\\\\u00ean\\\": 1, \\\"lo\\\": 7, \\\"\\\\u00e2u\\\": 5, \\\"g\\\\u00e1c\\\": 4, \\\"d\\\\u1ecbu\\\": 2, \\\"xoa\\\": 2, \\\"h\\\\u1ee3p\\\": 2, \\\"gi\\\\u1edd\\\": 13, \\\"d\\\\u1eabn\\\": 2, \\\"h\\\\u1ea5p\\\": 2, \\\"s\\\\u1ee9c\\\": 4, \\\"s\\\\u1ed1ng\\\": 18, \\\"t\\\\u00edch\\\": 8, \\\"th\\\\u1eddi\\\": 7, \\\"gian\\\": 2, \\\"\\\\u0111\\\\u01b0\\\\u1ee3c\\\": 9, \\\"ng\\\\u1ee7\\\": 2, \\\"h\\\\u1ea1n\\\": 1, \\\"v\\\\u00f4\\\": 6, \\\"nhi\\\\u00ean\\\": 8, \\\"t\\\\u1ef1\\\": 13, \\\"gi\\\\u1ea3n\\\": 10, \\\"ph\\\\u1ea3i\\\": 7, \\\"\\\\u0111\\\\u1ec3\\\": 11, \\\"m\\\\u01b0a\\\": 18, \\\"t\\\\u1ea1m\\\": 1, \\\"v\\\\u1ecb\\\": 4, \\\"th\\\\u00fa\\\": 4, \\\"m\\\\u1ea5t\\\": 12, \\\"tuy\\\\u1ebft\\\": 1, \\\"x\\\\u01b0a\\\": 1, \\\"x\\\\u0103m\\\": 1, \\\"ho\\\\u00e0n\\\": 1, \\\"c\\\\u1ea3nh\\\": 3, \\\"ba\\\\u0323n\\\": 1, \\\"ca\\\\u0301c\\\": 1, \\\"n\\\\u00e0y\\\\ufe0f\\\": 1, \\\"gi\\\\u1eefa\\\": 4, \\\"gi\\\\u1edbi\\\": 2, \\\"t\\\\u00ed\\\": 4, \\\"qu\\\\u00e9\\\": 1, \\\"n\\\\u1ea3n\\\": 3, \\\"ch\\\\u00e1n\\\": 4, \\\"tin\\\": 1, \\\"ph\\\\u1eadn\\\": 2, \\\"s\\\\u1ed1\\\": 1, \\\"\\\\u0111\\\\u00e2y\\\": 8, \\\"g\\\\u1eedi\\\": 1, \\\"t\\\\u1ea1o\\\": 3, \\\"t\\\\u00e1i\\\": 2, \\\"d\\\\u1ea1i\\\": 1, \\\"ng\\\\u00e2y\\\": 1, \\\"b\\\\u01b0\\\\u1edbc\\\": 2, \\\"ch\\\\u1ee3t\\\": 1, \\\"ngay\\\": 3, \\\"mu\\\\u1ed9n\\\": 4, \\\"nh\\\\u1ec9\\\": 8, \\\"ph\\\\u00e1t\\\": 1, \\\"m\\\\u1ea1n\\\": 3, \\\"l\\\\u00e3ng\\\": 3, \\\"k\\\\u00e8m\\\": 1, \\\"s\\\\u1ebd\\\": 3, \\\"k\\\\u00fd\\\": 2, \\\"n\\\\u1eb7ng\\\": 1, \\\"x\\\\u1ec9u\\\": 3, \\\"\\\\u0111\\\\u00f4ng\\\": 5, \\\"ti\\\\u1ebfn\\\": 1, \\\"d\\\\u00e0ng\\\": 1, \\\"h\\\\u00e0o\\\": 3, \\\"nh\\\\u00e9\\\": 4, \\\"tr\\\\u1edf\\\": 2, \\\"c\\\\u00f4ng\\\": 4, \\\"n\\\\u00ean\\\": 4, \\\"m\\\\u00e3i\\\": 4, \\\"t\\\\u00ecm\\\": 2, \\\"m\\\\u1ecfi\\\": 2, \\\"d\\\\u1eady\\\": 1, \\\"m\\\\u1ec7t\\\": 2, \\\"t\\\\u00ea\\\": 1, \\\"\\\\u0111\\\\u1ea1m\\\": 1, \\\"\\\\u1ea3m\\\": 1, \\\"th\\\\u00e2\\\\u0323t\\\": 2, \\\"t\\\\u1eafn\\\": 4, \\\"\\\\u0111\\\\u1ea1i\\\": 1, \\\"si\\\\u00eau\\\": 1, \\\"x\\\\u1ee9ng\\\": 1, \\\"ph\\\\u1ea9m\\\": 1, \\\"di\\\\u1ec7n\\\": 1, \\\"l\\\\u00e3nh\\\": 1, \\\"l\\\\u1ebdo\\\": 2, \\\"t\\\\u1ef1a\\\": 2, \\\"d\\\\u00e0nh\\\": 2, \\\"ki\\\\u1ebfm\\\": 2, \\\"ch\\\\u01b0a\\\": 3, \\\"ng\\\\u1eafm\\\": 2, \\\"sao\\\": 10, \\\"bi\\\\u1ebft\\\": 10, \\\"tr\\\\u00e0n\\\": 3, \\\"ng\\\\u1eadp\\\": 1, \\\"b\\\\u1ecdn\\\": 1, \\\"coi\\\": 3, \\\"h\\\\u00e8\\\": 1, \\\"tai\\\": 8, \\\"\\\\u0111eo\\\": 1, \\\"th\\\\u1ec9nh\\\": 1, \\\"tho\\\\u1ea3ng\\\": 1, \\\"l\\\\u00f4i\\\": 1, \\\"ho\\\\u00e0i\\\": 10, \\\"ni\\\\u1ec7m\\\": 18, \\\"l\\\\u1ea1\\\": 5, \\\"t\\\\u1ea1i\\\": 1, \\\"hi\\\\u1ec7n\\\": 1, \\\"k\\\\u1ef7\\\": 3, \\\"vs\\\": 1, \\\"ch\\\\u1eafc\\\": 6, \\\"\\\\ufe0f\\\\ufe0f\\\\ufe0f\\\\ufe0f\\\": 1, \\\"\\\\u1ee9a\\\": 2, \\\"c\\\\u00e1ch\\\": 3, \\\"b\\\\u00e2y\\\": 6, \\\"team\\\": 1, \\\"th\\\\u00e2m\\\": 1, \\\"ng\\\\u1edd\\\": 1, \\\"ahi\\\": 1, \\\"r\\\\u00f9i\\\": 1, \\\"m\\\\u1edf\\\": 3, \\\"\\\\u0111\\\\u1ea3m\\\": 1, \\\"b\\\\u1ea3o\\\": 2, \\\"x\\\\u00f3a\\\": 1, \\\"\\\\u1ea5y\\\": 8, \\\"s\\\\u1eafc\\\": 2, \\\"r\\\\u01b0ng\\\": 1, \\\"chuy\\\\u1ec7n\\\": 4, \\\"t\\\": 1, \\\"lau\\\": 3, \\\"\\\\u0111\\\\u1eafm\\\": 4, \\\"\\\\u00fd\\\": 2, \\\"say\\\": 5, \\\"l\\\\u1ea5y\\\": 4, \\\"mv\\\": 2, \\\"m\\\\u00e0u\\\": 8, \\\"nh\\\\u1edd\\\": 2, \\\"d\\\\u00e0o\\\": 1, \\\"d\\\\u1ea1t\\\": 1, \\\"c\\\\u0103ng\\\": 5, \\\"stress\\\": 1, \\\"x\\\\u1ea3\\\": 1, \\\"th\\\\u00e2n\\\": 3, \\\"ch\\\\u00fat\\\": 2, \\\"\\\\u0111\\\\u00ea\\\": 1, \\\"qu\\\\u00e1\\\\ufe0f\\\": 1, \\\"kia\\\": 2, \\\"ai\\\": 7, \\\"d\\\\u00e3\\\": 7, \\\"k\\\\u00ec\\\": 1, \\\"th\\\\u00ea\\\": 1, \\\"l\\\\u01b0\\\\u01a1ng\\\": 1, \\\"b\\\\u1ea1c\\\": 1, \\\"th\\\\u1ea3n\\\": 1, \\\"quan\\\": 3, \\\"kh\\\\u00f4\\\": 1, \\\"hat\\\": 1, \\\"bai\\\": 1, \\\"nhon\\\": 1, \\\"rat\\\": 1, \\\"d\\\\u00f9\\\": 1, \\\"im\\\": 1, \\\"l\\\\u1eb7ng\\\": 3, \\\"lun\\\": 4, \\\"ngh\\\\u0129a\\\": 3, \\\"l\\\\u1ea1c\\\": 4, \\\"ki\\\\u1ec3u\\\": 2, \\\"3\\\": 3, \\\"l\\\\u00f5ng\\\": 1, \\\"gi\\\\u00e1\\\": 3, \\\"l\\\\u1ea1nh\\\": 4, \\\"b\\\\u1ef1c\\\": 2, \\\"x\\\\u01b0a\\\\ufe0f\\\": 1, \\\"ng\\\\u1ed3i\\\": 3, \\\"c\\\\u01a1n\\\": 6, \\\"h\\\\u1ee5t\\\": 2, \\\"h\\\\u1eabng\\\": 2, \\\"xinh\\\": 2, \\\"ko\\\": 3, \\\"t\\\\u00e1c\\\": 1, \\\"vi\\\\u1ec7t\\\": 4, \\\"tr\\\\u01b0\\\\u1edbc\\\": 4, \\\"nam\\\": 2, \\\"h\\\\u1ecfi\\\": 2, \\\"n\\\\u1edf\\\": 1, \\\"t\\\\u00e0i\\\": 1, \\\"copy\\\": 1, \\\"tr\\\\u1ebb\\\": 5, \\\"ban\\\": 1, \\\"r\\\\u1ed9\\\": 1, \\\"nha\\\": 3, \\\"khu\\\\u1ea5t\\\": 2, \\\"che\\\": 1, \\\"\\\\u0111en\\\": 2, \\\"v\\\\u1ee5\\\": 1, \\\"tim\\\": 5, \\\"nh\\\\u00f3i\\\": 2, \\\"\\\\u0111\\\\u1ec1u\\\": 5, \\\"chilll\\\": 3, \\\"hihi\\\": 1, \\\"h\\\\u1ed3ng\\\": 5, \\\"truy\\\\u1ec1n\\\": 2, \\\"\\\\u0111i\\\\u1ec1u\\\": 1, \\\"h\\\\u1ee9ng\\\": 3, \\\"\\\\u00e0\\\": 1, \\\"ch\\\\u00fa\\\": 1, \\\"t\\\\u00ednh\\\": 2, \\\"tranh\\\": 1, \\\"b\\\\u1ee9c\\\": 1, \\\"n\\\\u1ea5c\\\": 1, \\\"h\\\\u00e0nh\\\": 1, \\\"v\\\\u1ea3\\\": 1, \\\"v\\\\u1ea5t\\\": 1, \\\"tr\\\\u00e1i\\\": 1, \\\"con\\\": 3, \\\"m\\\\u00ea\\\": 1, \\\"tr\\\\u1ebbo\\\": 1, \\\"nh\\\\u1eadn\\\": 2, \\\"ch\\\\u1ecbu\\\": 3, \\\"l\\\\u1eabn\\\": 3, \\\"ph\\\\u00f9n\\\": 1, \\\"kho\\\\u1ea3nh\\\": 1, \\\"kh\\\\u1eafc\\\": 2, \\\"haha\\\": 1, \\\"t\\\\u1ebft\\\": 2, \\\"ti\\\\u00ean\\\": 4, \\\"lun\\\\ufe0f\\\": 1, \\\"thay\\\": 5, \\\"m\\\\u00e1t\\\": 2, \\\"m\\\\u1ebb\\\": 1, \\\"cu\\\\u1ed1n\\\": 3, \\\"tan\\\": 4, \\\"xua\\\": 1, \\\"b\\\\u1ed1i\\\": 1, \\\"r\\\\u1ed1i\\\": 1, \\\"c\\\\u1ea5p\\\": 1, \\\"in\\\": 2, \\\"b\\\\u1ed7ng\\\": 4, \\\"v\\\\u1ee1\\\": 1, \\\"r\\\\u1ed9n\\\": 2, \\\"r\\\\u00e0ng\\\": 2, \\\"r\\\\u1edbt\\\": 2, \\\"phong\\\": 2, \\\"ch\\\\u1eedi\\\": 1, \\\"b\\\\u00f3\\\": 1, \\\"\\\\u0111i\\\\u1ec3m\\\": 2, \\\"th\\\\u1ea5p\\\": 1, \\\"kh\\\\u0103n\\\": 1, \\\"g\\\\u1eb7p\\\": 2, \\\"ng\\\\u1eafn\\\": 1, \\\"m\\\\u1eb7t\\\": 1, \\\"\\\\u00f4ng\\\": 2, \\\"hi\\\\u1ec3u\\\": 3, \\\"tang\\\": 1, \\\"t\\\\u00f3c\\\": 1, \\\"v\\\\u1edbi\\\": 4, \\\"ch\\\\u00e2n\\\": 3, \\\"g\\\\u0169i\\\": 1, \\\"g\\\\u1ea7n\\\": 2, \\\"crush\\\": 1, \\\"n\\\\u01a1i\\\": 2, \\\"l\\\\u00e1\\\": 1, \\\"c\\\\u00e1nh\\\": 1, \\\"thu\\\": 2, \\\"mi\\\": 1, \\\"thang\\\": 1, \\\"sang\\\": 1, \\\"b\\\\u0103ng\\\": 1, \\\"kho\\\\u00e9\\\": 1, \\\"bu\\\\u00f4ng\\\": 2, \\\"gi\\\\u1ebft\\\": 2, \\\"l\\\\u00ea\\\": 1, \\\"k\\\\u1ecbp\\\": 1, \\\"tr\\\\u1ed1n\\\": 1, \\\"kh\\\\u1eafp\\\": 2, \\\"v\\\\u00f9i\\\": 1, \\\"h\\\\u1ee1i\\\": 1, \\\"ni\\\\u1ec1m\\\": 3, \\\"v\\\\u1ed9i\\\": 1, \\\"v\\\\u00f2ng\\\": 2, \\\"l\\\\u1ec7\\\": 1, \\\"\\\\u01b0\\\\u1edbc\\\": 2, \\\"ch\\\\u00f4n\\\": 1, \\\"h\\\\u1ea1\\\": 1, \\\"lang\\\": 1, \\\"v\\\\u1eafng\\\": 1, \\\"b\\\\u00f3ng\\\": 1, \\\"c\\\\u00f4i\\\": 1, \\\"d\\\\u1ecbp\\\": 1, \\\"cmt\\\": 1, \\\"mn\\\": 2, \\\"\\\\u0111\\\\u1ecdc\\\": 1, \\\"k\\\": 1, \\\"5h\\\": 1, \\\"nhung\\\": 2, \\\"1h\\\": 1, \\\"ch\\\\u1ea3\\\": 1, \\\"gi\\\\u1ea3m\\\": 2, \\\"th\\\\u1eb3ng\\\": 4, \\\"ch\\\\u00f3\\\": 1, \\\"c\\\\u1eafn\\\": 1, \\\"gh\\\\u00e9t\\\": 1, \\\"ti\\\\u1ebfp\\\": 1, \\\"g\\\\u1eafn\\\": 2, \\\"chillies\\\": 1, \\\"tu\\\\u1ed5i\\\": 2, \\\"th\\\\u00e1ng\\\": 2, \\\"t\\\\u1ee5c\\\": 1, \\\"nghi\\\\u1ec7t\\\": 1, \\\"th\\\\u1ec3\\\": 1, \\\"ch\\\\u1eafn\\\": 1, \\\"x\\\\u00f3t\\\": 1, \\\"l\\\\u00fd\\\": 1, \\\"nh\\\\u1ea3nh\\\": 1, \\\"nh\\\\u00ed\\\": 1, \\\"k\\\\u1ec9\\\": 7, \\\"k\\\\u1ebb\\\": 1, \\\"h\\\\u1ee7y\\\": 1, \\\"di\\\\u1ec7t\\\": 1, \\\"t\\\\u0103m\\\": 1, \\\"ta\\\": 3, \\\"v\\\\u00e0i\\\": 2, \\\"t\\\\u1ed5\\\": 1, \\\"d\\\\u1eebng\\\": 1, \\\"bu\\\\u1ed3ng\\\": 1, \\\"\\\\u0111\\\\u00eam\\\": 4, \\\"r\\\\u00e9t\\\": 1, \\\"ng\\\\u00e2u\\\": 1, \\\"l\\\\u1edbn\\\": 2, \\\"t\\\\u1ec9nh\\\": 1, \\\"b\\\\u1eebng\\\": 2, \\\"v\\\\u00e3\\\": 1, \\\"v\\\\u1eadt\\\": 1, \\\"gi\\\\u00f3\\\": 3, \\\"b\\\\u00f9ng\\\": 1, \\\"ch\\\\u00fang\\\": 1, \\\"l\\\\u0169\\\": 2, \\\"gi\\\\u1ecdt\\\": 1, \\\"ch\\\\u1eef\\\": 1, \\\"u\\\": 2, \\\"khuya\\\": 1, \\\"nh\\\\u00f3m\\\": 1, \\\"ae\\\": 2, \\\"album\\\": 1, \\\"h\\\\u00fat\\\": 1, \\\"\\\\u0111\\\\u1ee3i\\\": 1, \\\"mong\\\": 1, \\\"niu\\\": 1, \\\"n\\\\u00e2ng\\\": 1, \\\"nh\\\\u1eadu\\\": 1, \\\"\\\\u0111\\\\u1eabm\\\": 2, \\\"c\\\\u1eadu\\\": 3, \\\"\\\\u0111\\\\u00e0\\\": 1, \\\"l\\\\u1ea1t\\\": 1, \\\"ngh\\\\u0129\\\": 2, \\\"tho\\\\u00e1ng\\\": 1, \\\"tr\\\\u1ea3i\\\": 1, \\\"roi\\\": 1, \\\"r\\\\u00f3i\\\": 1, \\\"h\\\\u01b0\\\\u1edbc\\\": 1, \\\"h\\\\u00e0i\\\": 1, \\\"l\\\\u1ebd\\\": 2, \\\"k\\\\u1ebf\\\": 1, \\\"se\\\": 2, \\\"r\\\\u01b0\\\\u01a1m\\\": 1, \\\"r\\\\u01b0\\\\u1edbm\\\": 1, \\\"b\\\\u1ed9n\\\": 1, \\\"b\\\\u1ec1\\\": 1, \\\"vuii\\\": 1, \\\"u\\\\u1ea5t\\\": 1, \\\"wow\\\": 1, \\\"u\\\\u1ea7y\\\": 1, \\\"xanh\\\": 2, \\\"\\\\u0111\\\\u1ed3ng\\\": 1, \\\"c\\\\u1ecf\\\": 1, \\\"\\\\u0111\\\\u1ee7\\\": 1, \\\"khi\\\\u1ebfn\\\": 1, \\\"ng\\\\u1ea1c\\\": 1, \\\"cu\\\\u1ed1i\\\": 1, \\\"tu\\\\u1ea7n\\\": 1, \\\"nh\\\\u1ea3y\\\": 1, \\\"th\\\\u00f4i\\\\ufe0f\\\": 1, \\\"th\\\\u1ec1\\\": 1, \\\"loi\\\": 2, \\\"l\\\\u1ebb\\\": 2, \\\"\\\\u00f3c\\\": 1, \\\"s\\\\u01b0ng\\\": 1, \\\"tr\\\\u00e2u\\\": 1, \\\"ch\\\\u1edd\\\": 1, \\\"m\\\\u1ed1i\\\": 2, \\\"r\\\\u1ea7u\\\": 1, \\\"\\\\u1eeb\\\": 1, \\\"t\\\\u1ed9i\\\": 1, \\\"th\\\\u1ee9c\\\": 1, \\\"tr\\\\u1eafng\\\": 1, \\\"g\\\\u1ee5c\\\": 1, \\\"\\\\ufe0fc\\\\u0169ng\\\": 1, \\\"x\\\\u1ebbo\\\": 1, \\\"s\\\\u1edbm\\\": 1, \\\"nyc\\\": 1, \\\"di\\\": 1, \\\"b\\\\u1eb1ng\\\": 1, \\\"\\\\u0111\\\\u1ee1\\\": 1, \\\"chinh\\\": 1, \\\"bt\\\": 1, \\\"ph\\\\u1ee5c\\\": 1, \\\"vn\\\": 1, \\\"g\\\\u1eafng\\\": 1, \\\"c\\\\u1ed1\\\": 1, \\\"\\\\u0111\\\\u1eddi\\\\ufe0f\\\": 1, \\\"nguy\\\\u00ean\\\": 1, \\\"chill\\\\ufe0f\\\": 1, \\\"e\\\": 2, \\\"ch\\\\u01a1i\\\": 2, \\\"deadline\\\": 1, \\\"phi\\\\u00eau\\\": 1, \\\"h\\\": 1, \\\"l\\\\u00ecnnnnnnnnnnnnnnnnnnnnnnnnnn\\\": 1, \\\"c\\\": 1, \\\"trc\\\": 1, \\\"trai\\\": 2, \\\"ch\\\\u00ed\\\": 1, \\\"thu\\\\u1ea7n\\\": 1, \\\"b\\\\u1ecf\\\": 1, \\\"\\\\u1ed5n\\\": 1, \\\"br\\\": 1, \\\"ch\\\\u1eefa\\\": 1, \\\"l\\\\u00e0nh\\\": 1, \\\"\\\\u1ee7i\\\": 1, \\\"su\\\\u1ed1t\\\": 1, \\\"6\\\": 1, \\\"ngo\\\\u00e0i\\\": 1, \\\"kh\\\\u1ebd\\\": 1, \\\"ng\\\\u00e1t\\\": 1, \\\"m\\\\u00f9\\\": 2, \\\"c\\\\u00f5i\\\": 1, \\\"bi\\\\u1ebfn\\\": 1, \\\"bay\\\": 1, \\\"d\\\\u01b0\\\\u1edbi\\\": 2, \\\"gi\\\\u00e0u\\\": 1, \\\"n\\\\u1ebfu\\\": 1, \\\"k\\\\u00eca\\\": 1, \\\"m\\\\u00e1\\\": 1, \\\"\\\\u0111\\\\u00edch\\\": 1, \\\"ti\\\\u1ebfu\\\": 1, \\\"l\\\\u00e1nh\\\": 1, \\\"c\\\\u1eeda\\\": 1, \\\"v\\\\u00e0ng\\\": 1, \\\"nh\\\\u1ecf\\\": 1, \\\"th\\\\u1eafp\\\": 1, \\\"\\\\u00f4\\\": 1, \\\"l\\\\u1ea5p\\\": 1, \\\"\\\\u00e1nh\\\": 1, \\\"\\\\u0111\\\\u00e8n\\\": 1, \\\"b\\\\u0103\\\\u0301t\\\": 1, \\\"kha\\\\u0301\\\": 1, \\\"\\\\u0111i\\\\u00ea\\\\u0323u\\\": 1, \\\"me\\\\u0309\\\": 1, \\\"m\\\\u01a1\\\\u0301i\\\": 1, \\\"s\\\\u00e0i\\\": 1, \\\"g\\\\u00f2n\\\": 1, \\\"ti\\\\u1ebft\\\": 1, \\\"tr\\\\u1ea7m\\\": 1, \\\"\\\\u01a1ii\\\": 1, \\\"band\\\": 1, \\\"x\\\\u00e1m\\\": 1, \\\"g\\\\u00e2y\\\": 1, \\\"h\\\\u00e9o\\\": 1, \\\"ayo\\\": 1, \\\"r\\\": 1, \\\"5\\\": 1, \\\"stresss\\\": 1, \\\"nh\\\\u01b0\\\\u1eddng\\\": 1, \\\"n\\\\u00e0ng\\\": 1, \\\"tr\\\\u00f2n\\\": 1, \\\"c\\\\u1edd\\\": 1, \\\"the\\\": 1, \\\"n\\\\u00e0\\\": 1, \\\"ch\\\\u00e0ng\\\": 1, \\\"c\\\\u00e2u\\\": 1, \\\"\\\\u0111\\\\u1ee9ng\\\": 1, \\\"ch\\\\u1ed7\\\": 1}\", \"index_docs\": \"{\\\"16\\\": 78, \\\"31\\\": 41, \\\"3\\\": 318, \\\"227\\\": 5, \\\"38\\\": 37, \\\"32\\\": 39, \\\"154\\\": 9, \\\"99\\\": 15, \\\"81\\\": 20, \\\"132\\\": 11, \\\"133\\\": 11, \\\"5\\\": 185, \\\"29\\\": 46, \\\"1\\\": 323, \\\"36\\\": 38, \\\"134\\\": 10, \\\"53\\\": 30, \\\"371\\\": 2, \\\"4\\\": 223, \\\"22\\\": 59, \\\"12\\\": 111, \\\"56\\\": 29, \\\"42\\\": 34, \\\"18\\\": 74, \\\"75\\\": 21, \\\"372\\\": 2, \\\"2\\\": 304, \\\"10\\\": 115, \\\"6\\\": 148, \\\"66\\\": 25, \\\"21\\\": 60, \\\"13\\\": 109, \\\"119\\\": 13, \\\"20\\\": 63, \\\"19\\\": 67, \\\"100\\\": 8, \\\"206\\\": 6, \\\"228\\\": 5, \\\"64\\\": 24, \\\"8\\\": 121, \\\"92\\\": 17, \\\"504\\\": 1, \\\"91\\\": 17, \\\"26\\\": 55, \\\"48\\\": 32, \\\"116\\\": 14, \\\"43\\\": 32, \\\"78\\\": 21, \\\"377\\\": 2, \\\"506\\\": 1, \\\"76\\\": 21, \\\"74\\\": 21, \\\"375\\\": 2, \\\"510\\\": 1, \\\"15\\\": 77, \\\"60\\\": 26, \\\"17\\\": 75, \\\"505\\\": 1, \\\"7\\\": 139, \\\"509\\\": 1, \\\"124\\\": 12, \\\"184\\\": 7, \\\"155\\\": 8, \\\"258\\\": 4, \\\"169\\\": 8, \\\"373\\\": 2, \\\"207\\\": 6, \\\"257\\\": 4, \\\"229\\\": 5, \\\"507\\\": 1, \\\"374\\\": 2, \\\"508\\\": 1, \\\"376\\\": 2, \\\"259\\\": 4, \\\"208\\\": 6, \\\"77\\\": 21, \\\"231\\\": 5, \\\"230\\\": 4, \\\"71\\\": 23, \\\"65\\\": 26, \\\"117\\\": 13, \\\"34\\\": 40, \\\"185\\\": 7, \\\"61\\\": 23, \\\"209\\\": 6, \\\"101\\\": 14, \\\"170\\\": 8, \\\"9\\\": 125, \\\"232\\\": 5, \\\"211\\\": 5, \\\"120\\\": 13, \\\"210\\\": 6, \\\"44\\\": 34, \\\"310\\\": 3, \\\"57\\\": 28, \\\"79\\\": 20, \\\"102\\\": 15, \\\"142\\\": 10, \\\"14\\\": 81, \\\"39\\\": 37, \\\"33\\\": 42, \\\"62\\\": 27, \\\"82\\\": 20, \\\"27\\\": 50, \\\"143\\\": 10, \\\"378\\\": 2, \\\"95\\\": 17, \\\"24\\\": 37, \\\"45\\\": 33, \\\"171\\\": 8, \\\"156\\\": 9, \\\"379\\\": 2, \\\"260\\\": 4, \\\"54\\\": 26, \\\"72\\\": 23, \\\"46\\\": 34, \\\"186\\\": 7, \\\"125\\\": 11, \\\"187\\\": 7, \\\"144\\\": 10, \\\"261\\\": 4, \\\"63\\\": 27, \\\"135\\\": 10, \\\"172\\\": 7, \\\"380\\\": 2, \\\"381\\\": 2, \\\"50\\\": 32, \\\"25\\\": 54, \\\"23\\\": 55, \\\"104\\\": 16, \\\"145\\\": 10, \\\"103\\\": 16, \\\"173\\\": 7, \\\"212\\\": 5, \\\"136\\\": 11, \\\"121\\\": 13, \\\"188\\\": 6, \\\"67\\\": 24, \\\"70\\\": 24, \\\"30\\\": 38, \\\"189\\\": 7, \\\"311\\\": 3, \\\"233\\\": 5, \\\"11\\\": 95, \\\"96\\\": 17, \\\"83\\\": 18, \\\"28\\\": 39, \\\"146\\\": 9, \\\"262\\\": 4, \\\"97\\\": 12, \\\"190\\\": 6, \\\"157\\\": 8, \\\"382\\\": 2, \\\"158\\\": 9, \\\"68\\\": 24, \\\"37\\\": 36, \\\"383\\\": 2, \\\"105\\\": 14, \\\"511\\\": 1, \\\"52\\\": 29, \\\"147\\\": 9, \\\"384\\\": 2, \\\"159\\\": 9, \\\"84\\\": 19, \\\"385\\\": 2, \\\"106\\\": 16, \\\"110\\\": 15, \\\"58\\\": 28, \\\"191\\\": 7, \\\"512\\\": 1, \\\"73\\\": 22, \\\"312\\\": 3, \\\"386\\\": 2, \\\"387\\\": 2, \\\"263\\\": 4, \\\"87\\\": 17, \\\"213\\\": 6, \\\"388\\\": 2, \\\"192\\\": 5, \\\"513\\\": 1, \\\"49\\\": 33, \\\"214\\\": 6, \\\"88\\\": 10, \\\"107\\\": 16, \\\"264\\\": 4, \\\"389\\\": 2, \\\"313\\\": 3, \\\"265\\\": 3, \\\"148\\\": 7, \\\"390\\\": 2, \\\"138\\\": 11, \\\"514\\\": 1, \\\"137\\\": 11, \\\"174\\\": 8, \\\"59\\\": 25, \\\"266\\\": 4, \\\"40\\\": 34, \\\"193\\\": 6, \\\"392\\\": 2, \\\"391\\\": 2, \\\"267\\\": 3, \\\"515\\\": 1, \\\"234\\\": 5, \\\"80\\\": 18, \\\"194\\\": 6, \\\"160\\\": 9, \\\"111\\\": 15, \\\"195\\\": 7, \\\"268\\\": 4, \\\"235\\\": 5, \\\"196\\\": 7, \\\"35\\\": 39, \\\"516\\\": 1, \\\"314\\\": 3, \\\"149\\\": 10, \\\"269\\\": 4, \\\"315\\\": 3, \\\"316\\\": 2, \\\"140\\\": 11, \\\"393\\\": 2, \\\"139\\\": 11, \\\"112\\\": 15, \\\"236\\\": 5, \\\"394\\\": 2, \\\"270\\\": 4, \\\"237\\\": 5, \\\"215\\\": 6, \\\"69\\\": 25, \\\"517\\\": 1, \\\"89\\\": 11, \\\"271\\\": 4, \\\"518\\\": 1, \\\"317\\\": 3, \\\"161\\\": 9, \\\"126\\\": 12, \\\"238\\\": 5, \\\"519\\\": 1, \\\"520\\\": 1, \\\"122\\\": 13, \\\"55\\\": 20, \\\"150\\\": 8, \\\"127\\\": 12, \\\"318\\\": 3, \\\"396\\\": 2, \\\"395\\\": 1, \\\"522\\\": 1, \\\"521\\\": 1, \\\"526\\\": 1, \\\"524\\\": 1, \\\"525\\\": 1, \\\"523\\\": 1, \\\"239\\\": 4, \\\"240\\\": 5, \\\"319\\\": 3, \\\"397\\\": 2, \\\"162\\\": 9, \\\"320\\\": 3, \\\"398\\\": 2, \\\"128\\\": 12, \\\"527\\\": 1, \\\"399\\\": 2, \\\"241\\\": 5, \\\"401\\\": 2, \\\"197\\\": 5, \\\"400\\\": 2, \\\"272\\\": 2, \\\"273\\\": 4, \\\"198\\\": 7, \\\"402\\\": 2, \\\"129\\\": 8, \\\"403\\\": 2, \\\"404\\\": 2, \\\"321\\\": 3, \\\"175\\\": 8, \\\"528\\\": 1, \\\"529\\\": 1, \\\"85\\\": 19, \\\"151\\\": 10, \\\"216\\\": 6, \\\"530\\\": 1, \\\"405\\\": 2, \\\"274\\\": 4, \\\"242\\\": 5, \\\"275\\\": 4, \\\"531\\\": 1, \\\"41\\\": 35, \\\"47\\\": 34, \\\"532\\\": 1, \\\"217\\\": 5, \\\"533\\\": 1, \\\"534\\\": 1, \\\"218\\\": 6, \\\"276\\\": 4, \\\"535\\\": 1, \\\"536\\\": 1, \\\"243\\\": 5, \\\"322\\\": 3, \\\"219\\\": 6, \\\"163\\\": 9, \\\"277\\\": 4, \\\"220\\\": 5, \\\"51\\\": 30, \\\"164\\\": 4, \\\"199\\\": 4, \\\"221\\\": 6, \\\"118\\\": 14, \\\"165\\\": 9, \\\"176\\\": 8, \\\"278\\\": 4, \\\"108\\\": 16, \\\"537\\\": 1, \\\"244\\\": 5, \\\"323\\\": 3, \\\"538\\\": 1, \\\"130\\\": 11, \\\"279\\\": 4, \\\"324\\\": 2, \\\"245\\\": 4, \\\"406\\\": 2, \\\"123\\\": 13, \\\"407\\\": 2, \\\"280\\\": 4, \\\"539\\\": 1, \\\"408\\\": 2, \\\"98\\\": 17, \\\"246\\\": 4, \\\"541\\\": 1, \\\"540\\\": 1, \\\"86\\\": 17, \\\"325\\\": 3, \\\"543\\\": 1, \\\"542\\\": 1, \\\"545\\\": 1, \\\"544\\\": 1, \\\"200\\\": 7, \\\"247\\\": 5, \\\"281\\\": 4, \\\"410\\\": 2, \\\"409\\\": 2, \\\"411\\\": 2, \\\"113\\\": 13, \\\"413\\\": 2, \\\"412\\\": 2, \\\"282\\\": 4, \\\"93\\\": 18, \\\"177\\\": 8, \\\"201\\\": 7, \\\"414\\\": 2, \\\"166\\\": 9, \\\"326\\\": 2, \\\"546\\\": 1, \\\"222\\\": 6, \\\"178\\\": 8, \\\"114\\\": 13, \\\"152\\\": 10, \\\"179\\\": 7, \\\"109\\\": 11, \\\"90\\\": 18, \\\"547\\\": 1, \\\"284\\\": 4, \\\"283\\\": 4, \\\"131\\\": 12, \\\"548\\\": 1, \\\"549\\\": 1, \\\"550\\\": 1, \\\"551\\\": 1, \\\"327\\\": 3, \\\"553\\\": 1, \\\"552\\\": 1, \\\"554\\\": 1, \\\"285\\\": 4, \\\"415\\\": 2, \\\"286\\\": 4, \\\"555\\\": 1, \\\"328\\\": 3, \\\"287\\\": 4, \\\"556\\\": 1, \\\"416\\\": 2, \\\"557\\\": 1, \\\"167\\\": 8, \\\"558\\\": 1, \\\"329\\\": 3, \\\"417\\\": 2, \\\"560\\\": 1, \\\"559\\\": 1, \\\"330\\\": 2, \\\"561\\\": 1, \\\"331\\\": 3, \\\"288\\\": 4, \\\"180\\\": 8, \\\"562\\\": 1, \\\"333\\\": 3, \\\"332\\\": 3, \\\"563\\\": 1, \\\"334\\\": 3, \\\"418\\\": 2, \\\"564\\\": 1, \\\"335\\\": 3, \\\"223\\\": 5, \\\"566\\\": 1, \\\"565\\\": 1, \\\"290\\\": 3, \\\"292\\\": 4, \\\"419\\\": 2, \\\"291\\\": 4, \\\"289\\\": 4, \\\"293\\\": 4, \\\"336\\\": 2, \\\"421\\\": 2, \\\"567\\\": 1, \\\"420\\\": 2, \\\"568\\\": 1, \\\"570\\\": 1, \\\"569\\\": 1, \\\"337\\\": 2, \\\"294\\\": 4, \\\"574\\\": 1, \\\"572\\\": 1, \\\"571\\\": 1, \\\"573\\\": 1, \\\"575\\\": 1, \\\"576\\\": 1, \\\"422\\\": 2, \\\"338\\\": 2, \\\"423\\\": 2, \\\"424\\\": 2, \\\"295\\\": 3, \\\"425\\\": 2, \\\"115\\\": 10, \\\"141\\\": 10, \\\"339\\\": 3, \\\"577\\\": 1, \\\"578\\\": 1, \\\"340\\\": 3, \\\"579\\\": 1, \\\"181\\\": 8, \\\"580\\\": 1, \\\"581\\\": 1, \\\"582\\\": 1, \\\"583\\\": 1, \\\"153\\\": 10, \\\"94\\\": 18, \\\"248\\\": 5, \\\"585\\\": 1, \\\"584\\\": 1, \\\"341\\\": 3, \\\"586\\\": 1, \\\"224\\\": 6, \\\"587\\\": 1, \\\"426\\\": 2, \\\"342\\\": 3, \\\"225\\\": 6, \\\"588\\\": 1, \\\"589\\\": 1, \\\"590\\\": 1, \\\"592\\\": 1, \\\"591\\\": 1, \\\"343\\\": 3, \\\"593\\\": 1, \\\"427\\\": 2, \\\"594\\\": 1, \\\"182\\\": 8, \\\"428\\\": 2, \\\"429\\\": 1, \\\"296\\\": 4, \\\"595\\\": 1, \\\"344\\\": 3, \\\"297\\\": 4, \\\"430\\\": 2, \\\"249\\\": 5, \\\"298\\\": 4, \\\"431\\\": 2, \\\"168\\\": 8, \\\"432\\\": 2, \\\"597\\\": 1, \\\"596\\\": 1, \\\"250\\\": 5, \\\"599\\\": 1, \\\"598\\\": 1, \\\"345\\\": 3, \\\"433\\\": 2, \\\"600\\\": 1, \\\"601\\\": 1, \\\"346\\\": 2, \\\"202\\\": 7, \\\"203\\\": 7, \\\"602\\\": 1, \\\"603\\\": 1, \\\"604\\\": 1, \\\"605\\\": 1, \\\"606\\\": 1, \\\"347\\\": 3, \\\"607\\\": 1, \\\"609\\\": 1, \\\"608\\\": 1, \\\"610\\\": 1, \\\"434\\\": 1, \\\"611\\\": 1, \\\"612\\\": 1, \\\"348\\\": 3, \\\"299\\\": 4, \\\"349\\\": 3, \\\"300\\\": 4, \\\"435\\\": 2, \\\"350\\\": 3, \\\"613\\\": 1, \\\"301\\\": 3, \\\"302\\\": 4, \\\"436\\\": 2, \\\"614\\\": 1, \\\"351\\\": 3, \\\"204\\\": 6, \\\"437\\\": 2, \\\"438\\\": 2, \\\"439\\\": 2, \\\"352\\\": 3, \\\"619\\\": 1, \\\"303\\\": 4, \\\"304\\\": 4, \\\"440\\\": 2, \\\"442\\\": 2, \\\"616\\\": 1, \\\"441\\\": 1, \\\"618\\\": 1, \\\"251\\\": 5, \\\"615\\\": 1, \\\"617\\\": 1, \\\"353\\\": 3, \\\"444\\\": 2, \\\"620\\\": 1, \\\"443\\\": 2, \\\"621\\\": 1, \\\"252\\\": 5, \\\"445\\\": 2, \\\"253\\\": 5, \\\"226\\\": 3, \\\"622\\\": 1, \\\"254\\\": 5, \\\"446\\\": 2, \\\"623\\\": 1, \\\"354\\\": 3, \\\"625\\\": 1, \\\"624\\\": 1, \\\"447\\\": 2, \\\"627\\\": 1, \\\"626\\\": 1, \\\"628\\\": 1, \\\"629\\\": 1, \\\"631\\\": 1, \\\"630\\\": 1, \\\"632\\\": 1, \\\"355\\\": 3, \\\"633\\\": 1, \\\"634\\\": 1, \\\"448\\\": 2, \\\"356\\\": 3, \\\"357\\\": 3, \\\"635\\\": 1, \\\"636\\\": 1, \\\"449\\\": 2, \\\"637\\\": 1, \\\"450\\\": 2, \\\"305\\\": 4, \\\"638\\\": 1, \\\"183\\\": 5, \\\"451\\\": 2, \\\"639\\\": 1, \\\"358\\\": 3, \\\"255\\\": 4, \\\"640\\\": 1, \\\"641\\\": 1, \\\"642\\\": 1, \\\"643\\\": 1, \\\"452\\\": 2, \\\"256\\\": 4, \\\"644\\\": 1, \\\"453\\\": 2, \\\"454\\\": 2, \\\"455\\\": 2, \\\"456\\\": 2, \\\"646\\\": 1, \\\"647\\\": 1, \\\"457\\\": 2, \\\"645\\\": 1, \\\"648\\\": 1, \\\"458\\\": 2, \\\"649\\\": 1, \\\"650\\\": 1, \\\"459\\\": 2, \\\"359\\\": 3, \\\"651\\\": 1, \\\"652\\\": 1, \\\"306\\\": 4, \\\"360\\\": 3, \\\"653\\\": 1, \\\"460\\\": 2, \\\"654\\\": 1, \\\"462\\\": 2, \\\"471\\\": 1, \\\"465\\\": 1, \\\"364\\\": 2, \\\"475\\\": 1, \\\"656\\\": 1, \\\"469\\\": 1, \\\"473\\\": 1, \\\"474\\\": 1, \\\"363\\\": 2, \\\"361\\\": 2, \\\"464\\\": 1, \\\"470\\\": 1, \\\"657\\\": 1, \\\"461\\\": 2, \\\"466\\\": 1, \\\"463\\\": 1, \\\"307\\\": 3, \\\"472\\\": 1, \\\"365\\\": 2, \\\"476\\\": 1, \\\"362\\\": 2, \\\"467\\\": 1, \\\"468\\\": 1, \\\"655\\\": 1, \\\"658\\\": 1, \\\"659\\\": 1, \\\"660\\\": 1, \\\"663\\\": 1, \\\"662\\\": 1, \\\"477\\\": 2, \\\"661\\\": 1, \\\"666\\\": 1, \\\"665\\\": 1, \\\"478\\\": 2, \\\"664\\\": 1, \\\"667\\\": 1, \\\"479\\\": 2, \\\"308\\\": 4, \\\"668\\\": 1, \\\"669\\\": 1, \\\"670\\\": 1, \\\"671\\\": 1, \\\"481\\\": 2, 