"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 50000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n'\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 14304, \"word_counts\": \"{\\\"\\\\u0111\\\\u00e3\\\": 4019, \\\"t\\\\u1eebng\\\": 770, \\\"t\\\\u1ed5n\\\": 56, \\\"th\\\\u01b0\\\\u01a1ng\\\": 1003, \\\"\\\\u0111\\\\u1ebfn\\\": 1437, \\\"t\\\\u1eadn\\\": 98, \\\"c\\\\u00f9ng\\\": 1033, \\\"c\\\\u1ee7a\\\": 3151, \\\"n\\\\u1ed5i\\\": 161, \\\"\\\\u0111au\\\": 1218, \\\"ch\\\\u1ec9\\\": 2075, \\\"mong\\\": 524, \\\"v\\\\u1ebft\\\": 14, \\\"n\\\\u00e0y\\\": 3567, \\\"l\\\\u00e0nh\\\": 26, \\\"10\\\": 103, \\\"n\\\\u0103m\\\": 1127, \\\"tr\\\\u00f4i\\\": 530, \\\"qa\\\": 16, \\\"r\\\\u1ed3i\\\": 2914, \\\"v\\\\u1eabn\\\": 2337, \\\"nh\\\\u1edb\\\": 1652, \\\"c\\\\u00e1i\\\": 950, \\\"ng\\\\u00e0y\\\": 1612, \\\"v\\\\u1eeba\\\": 582, \\\"nghe\\\": 4611, \\\"b\\\\u00e0i\\\": 3501, \\\"kh\\\\u00f3c\\\": 1800, \\\"t\\\\u00ecnh\\\": 2575, \\\"c\\\\u1ea3m\\\": 1993, \\\"\\\\u1ea5y\\\": 1387, \\\"gi\\\\u1edd\\\": 901, \\\"c\\\\u00f2n\\\": 2116, \\\"l\\\\u00e0\\\": 5021, \\\"k\\\\u1ec9\\\": 125, \\\"ni\\\\u1ec7m\\\": 225, \\\"2022\\\": 73, \\\"xem\\\": 1668, \\\"l\\\\u1ea1i\\\": 3603, \\\"bu\\\\u1ed3n\\\": 2696, \\\"h\\\\u00e1t\\\": 1756, \\\"\\\\u0111\\\\u00fang\\\": 459, \\\"nh\\\\u01b0\\\": 2394, \\\"chuy\\\\u1ec7n\\\": 606, \\\"m\\\\u00ecnh\\\": 3910, \\\"b\\\\u00e2y\\\": 246, \\\"em\\\": 8198, \\\"theo\\\": 894, \\\"m\\\\u1ed9t\\\": 2632, \\\"ng\\\\u01b0\\\\u1eddi\\\": 3448, \\\"tr\\\\u01b0\\\\u1edfng\\\": 99, \\\"th\\\\u00e0nh\\\": 741, \\\"h\\\\u01a1n\\\": 995, \\\"c\\\\u00f4ng\\\": 259, \\\"v\\\\u00e0\\\": 3893, \\\"cho\\\": 2538, \\\"nhi\\\\u1ec1u\\\": 1709, \\\"ni\\\\u1ec1m\\\": 71, \\\"vui\\\": 1172, \\\"s\\\\u1ef1\\\": 887, \\\"nh\\\\u1ea1t\\\": 202, \\\"nh\\\\u1ebdo\\\": 4, \\\"\\\\u1edf\\\": 814, \\\"b\\\\u00ean\\\": 1129, \\\"t\\\\u00f4i\\\": 2951, \\\"hay\\\": 1987, \\\"qu\\\\u00e1\\\": 2771, \\\"th\\\\u1eadt\\\": 1475, \\\"\\\\u00fd\\\": 503, \\\"l\\\\u00e0m\\\": 1400, \\\"nyc\\\": 80, \\\"x\\\\u00fac\\\": 803, \\\"m\\\\u00ea\\\": 328, \\\"lu\\\\u00f4n\\\": 1429, \\\"r\\\": 275, \\\"ai\\\": 1832, \\\"gi\\\\u1ed1ng\\\": 537, \\\"t\\\": 415, \\\"ko\\\": 1231, \\\"\\\\u0111ag\\\": 17, \\\"\\\\u00f4n\\\": 28, \\\"thi\\\": 120, \\\"nh\\\\u1ea1c\\\": 1550, \\\"n\\\\u00f3\\\": 626, \\\"m\\\\u1edbi\\\": 1173, \\\"nay\\\": 687, \\\"l\\\\u00ean\\\": 837, \\\"top\\\": 67, \\\"v\\\\u00f4\\\": 310, \\\"\\\\u0111ang\\\": 584, \\\"x\\\\u01b0a\\\": 210, \\\"c\\\\u0169ng\\\": 2065, \\\"\\\\u0111\\\\u1ea5y\\\": 208, \\\"m\\\\u1ea5y\\\": 314, \\\"b\\\\u1ea3n\\\": 396, \\\"ca\\\": 333, \\\"kh\\\\u1ed5\\\": 253, \\\"c\\\\u00e0ng\\\": 307, \\\"nghi\\\\u1ec7n\\\": 142, \\\"ch\\\\u1ea1m\\\": 257, \\\"\\\\u0111\\\\u00e1y\\\": 101, \\\"n\\\\u1ed7i\\\": 637, \\\"h\\\\u1ebft\\\": 686, \\\"c\\\\u1ea1n\\\": 7, \\\"b\\\\u00f4ng\\\": 16, \\\"hoa\\\": 154, \\\"\\\\u0111\\\\u1eb9p\\\": 514, \\\"nh\\\\u1ea5t\\\": 589, \\\"nh\\\\u1eefng\\\": 2241, \\\"g\\\\u00ec\\\": 733, \\\"anh\\\": 5936, \\\"n\\\\u00f3i\\\": 1132, \\\"4\\\": 153, \\\"m\\\\u00e0\\\": 3143, \\\"c\\\\u1ee9\\\": 1158, \\\"m\\\\u1ed7i\\\": 683, \\\"l\\\\u1ea7n\\\": 1555, \\\"th\\\\u1ea5y\\\": 1535, \\\"trong\\\": 1859, \\\"l\\\\u00f2ng\\\": 796, \\\"c\\\\u00f3\\\": 4754, \\\"ch\\\\u00fat\\\": 235, \\\"\\\\u0111\\\\u00f3\\\": 1396, \\\"man\\\": 141, \\\"m\\\\u00e1t\\\": 13, \\\"y\\\\u00eau\\\": 8544, \\\"nh\\\\u1eb9\\\": 522, \\\"nh\\\\u00e0ng\\\": 308, \\\"gi\\\\u00f3\\\": 272, \\\"m\\\\u1ecfng\\\": 7, \\\"manh\\\": 92, \\\"n\\\\u1eafng\\\": 457, \\\"\\\\u0111\\\\u1ec3\\\": 1843, \\\"cay\\\": 41, \\\"\\\\u0111\\\\u1eafng\\\": 37, \\\"ng\\\\u00fat\\\": 1, \\\"ng\\\\u00e0n\\\": 350, \\\"tr\\\\u01b0\\\\u1edbc\\\": 320, \\\"d\\\\u00f2ng\\\": 198, \\\"r\\\\u00e3\\\": 11, \\\"qua\\\": 1135, \\\"v\\\\u00e0o\\\": 1091, \\\"th\\\\u01b0\\\\u1eddng\\\": 115, \\\"xuy\\\\u00ean\\\": 19, \\\"kh\\\\u00f4ng\\\": 3681, \\\"kh\\\\u00e1c\\\": 526, \\\"n\\\\u1eefa\\\": 788, \\\"ch\\\\u1ea5t\\\": 163, \\\"ch\\\\u1ee9a\\\": 16, \\\"\\\\u0111\\\\u00e2y\\\": 938, \\\"\\\\u01b0u\\\": 24, \\\"t\\\\u01b0\\\": 146, \\\"phi\\\\u1ec1n\\\": 96, \\\"mu\\\\u1ed9n\\\": 80, \\\"1\\\": 1913, \\\"fan\\\": 73, \\\"ch\\\\u00e2n\\\": 111, \\\"tr\\\\u00ednh\\\": 1, \\\"7\\\": 49, \\\"15\\\": 29, \\\"nh\\\\u1eadn\\\": 291, \\\"r\\\\u00f5\\\": 62, \\\"r\\\\u1ec7t\\\": 4, \\\"gi\\\\u1ecdng\\\": 304, \\\"tr\\\\u00e0n\\\": 29, \\\"\\\\u0111\\\\u1ea7y\\\": 257, \\\"t\\\\u1edbi\\\": 686, \\\"quay\\\": 268, \\\"th\\\\u1eddi\\\": 467, \\\"gian\\\": 365, \\\"nhanh\\\": 65, \\\"ch\\\\u1edd\\\": 870, \\\"\\\\u0111\\\\u1ee3i\\\": 148, \\\"\\\\u0111i\\\\u1ec1u\\\": 281, \\\"m\\\\u00e3i\\\": 480, \\\"s\\\\u1ebd\\\": 1643, \\\"b\\\\u1ecb\\\": 362, \\\"l\\\\u00e3ng\\\": 37, \\\"qu\\\\u00ean\\\": 278, \\\"nh\\\\u01b0ng\\\": 2123, \\\"l\\\\u00fac\\\": 983, \\\"ch\\\\u00fang\\\": 643, \\\"ta\\\": 2510, \\\"g\\\\u1ecdi\\\": 145, \\\"l\\\\u1eabn\\\": 40, \\\"tr\\\\u1ea7m\\\": 40, \\\"h\\\\u1ed3i\\\": 220, \\\"l\\\\u00e2u\\\": 381, \\\"suy\\\": 70, \\\"ng\\\\u1eabm\\\": 19, \\\"v\\\\u1ec1\\\": 1350, \\\"hmmmm\\\": 1, \\\"br\\\": 1347, \\\"6\\\": 99, \\\"19\\\": 25, \\\"22\\\": 7, \\\"m\\\\u00f9a\\\": 340, \\\"thu\\\": 351, \\\"h\\\\u1ee3p\\\": 232, \\\"sang\\\": 310, \\\"tr\\\\u1ecdng\\\": 75, \\\"quy\\\\u1ebfn\\\": 2, \\\"r\\\\u0169\\\": 2, \\\"da\\\": 185, \\\"di\\\\u1ebft\\\": 47, \\\"th\\\\u00eam\\\": 824, \\\"ho\\\\u00e0i\\\": 214, \\\"c\\\\u1ed5\\\": 23, \\\"si\\\\u00eau\\\": 47, \\\"ph\\\\u1ea9m\\\": 148, \\\"h\\\\u00f4m\\\": 336, \\\"t\\\\u1ef1\\\": 382, \\\"nhi\\\\u00ean\\\": 197, \\\"t\\\\u00e2m\\\": 488, \\\"tr\\\\u1ea1ng\\\": 213, \\\"th\\\\u00ec\\\": 2480, \\\"ph\\\\u1ea3i\\\": 1384, \\\"\\\\u1ea1\\\": 352, \\\"r\\\\u1ea5t\\\": 1372, \\\"tuy\\\\u1ec7t\\\": 728, \\\"v\\\\u1eddi\\\": 622, \\\"m\\\\u1ecdi\\\": 374, \\\"u\\\": 282, \\\"xong\\\": 491, \\\"gi\\\\u1eadn\\\": 81, \\\"h\\\\u1eddn\\\": 10, \\\"t\\\\u1ea5t\\\": 329, \\\"c\\\\u1ea3\\\": 1157, \\\"nh\\\\u0169ng\\\": 1, \\\"\\\\u0111\\\\u1ec1u\\\": 333, \\\"c\\\\u1eadu\\\": 697, \\\"b\\\\u00e9\\\": 346, \\\"l\\\\u1edbn\\\": 231, \\\"ch\\\\u00ednh\\\": 491, \\\"th\\\\u00f4ng\\\": 70, \\\"\\\\u0111i\\\\u1ec7p\\\": 90, \\\"tg\\\": 24, \\\"mu\\\\u1ed1n\\\": 943, \\\"g\\\\u1eedi\\\": 82, \\\"g\\\\u1eafm\\\": 2, \\\"\\\\u00f4m\\\": 247, \\\"tr\\\\u1eadt\\\": 1, \\\"ra\\\": 1418, \\\"\\\\u0111c\\\": 427, \\\"n\\\\u00e9t\\\": 36, \\\"ph\\\\u1ee7\\\": 9, \\\"nd\\\": 2, \\\"bh\\\": 55, \\\"s\\\\u00e2u\\\": 327, \\\"s\\\\u1eafc\\\": 348, \\\"th\\\\u1ea5t\\\": 415, \\\"v\\\\u1ecdng\\\": 289, \\\"rik\\\": 3, \\\"di\\\\u1ec5n\\\": 383, \\\"ng\\\\u1ecdt\\\": 189, \\\"l\\\\u1ecbm\\\": 1, \\\"miss\\\": 18, \\\"ht\\\": 4, \\\"coi\\\": 299, \\\"th\\\\u1ea5m\\\": 189, \\\"ch\\\\u1eafc\\\": 245, \\\"k\\\": 840, \\\"n\\\\u00ean\\\": 777, \\\"erik\\\": 110, \\\"tui\\\": 382, \\\"crush\\\": 64, \\\"kh\\\\u00e1\\\": 88, \\\"\\\\u0111\\\\u1eb7c\\\": 47, \\\"bi\\\\u1ec7t\\\": 117, \\\"3\\\": 387, \\\"l\\\\u1eddi\\\": 995, \\\"\\\\u0111\\\\u1ee9a\\\": 322, \\\"tr\\\\u00ed\\\": 57, \\\"k\\\\u00e9m\\\": 21, \\\"th\\\\u00e1ng\\\": 356, \\\"khi\\\": 2277, \\\"gi\\\\u00e1c\\\": 308, \\\"\\\\u0111\\\\u00e1nh\\\": 373, \\\"m\\\\u1ea5t\\\": 650, \\\"kinh\\\": 84, \\\"kh\\\\u1ee7ng\\\": 28, \\\"d\\\\u00f9\\\": 1221, \\\"\\\\u0111\\\\u00f4i\\\": 867, \\\"h\\\\u1ecd\\\": 243, \\\"th\\\\u00e2n\\\": 254, \\\"quen\\\": 236, \\\"nhau\\\": 1846, \\\"v\\\": 218, \\\"t\\\\u1eadp\\\": 53, \\\"ch\\\\u1eb3ng\\\": 1672, \\\"d\\\\u1ec5\\\": 209, \\\"ch\\\\u1ecbu\\\": 114, \\\"n\\\\u00e0o\\\": 1517, \\\"xa\\\": 1386, \\\"r\\\\u00e0ng\\\": 22, \\\"bu\\\\u1ed9c\\\": 11, \\\"b\\\\u1eadn\\\": 20, \\\"v\\\\u01b0\\\\u01a1ng\\\": 129, \\\"v\\\\u1ea5n\\\": 49, \\\"n\\\\u1ebfu\\\": 471, \\\"m\\\\u1eb7t\\\": 208, \\\"bi\\\\u1ebft\\\": 2094, \\\"v\\\\u1edbi\\\": 1752, \\\"l\\\\u1eafm\\\": 658, \\\"d\\\\u01b0\\\\u1eddng\\\": 10, \\\"vi\\\\u1ebft\\\": 110, \\\"ri\\\\u00eang\\\": 294, \\\"th\\\\u00edch\\\": 740, \\\"ch\\\\u1eef\\\": 104, \\\"\\\\u0111\\\\u01b0\\\\u1ee3c\\\": 1769, \\\"b\\\\u00ecnh\\\": 353, \\\"lu\\\\u1eadn\\\": 40, \\\"th\\\\u1ebf\\\": 1383, \\\"t\\\\u1ea1i\\\": 369, \\\"sao\\\": 1524, \\\"n\\\\u1ee1\\\": 10, \\\"\\\\u0111\\\\u1eebng\\\": 259, \\\"hy\\\": 120, \\\"l\\\\u1ea1nh\\\": 96, \\\"l\\\\u00f9ng\\\": 41, \\\"d\\\\u1eadp\\\": 25, \\\"t\\\\u1eaft\\\": 26, \\\"gi\\\\u1ebft\\\": 23, \\\"\\\\u0111\\\\u01a1n\\\": 362, \\\"gi\\\\u1ea3n\\\": 57, \\\"im\\\": 35, \\\"l\\\\u1eb7ng\\\": 197, \\\"r\\\\u1eddi\\\": 146, \\\"\\\\u0111i\\\": 2156, \\\"t\\\\u00ecm\\\": 531, \\\"h\\\\u1ea1nh\\\": 482, \\\"ph\\\\u00fac\\\": 486, \\\"h\\\\u01a1i\\\": 212, \\\"v\\\\u00ec\\\": 2027, \\\"l\\\\u1ea1\\\": 114, \\\"k\\\\u00ed\\\": 74, \\\"\\\\u1ee9c\\\": 118, \\\"nu\\\\u1ed1i\\\": 103, \\\"ti\\\\u1ebfc\\\": 172, \\\"tr\\\\u1ebb\\\": 291, \\\"gi\\\\u00e1\\\": 104, \\\"gi\\\\u00e1m\\\": 24, \\\"th\\\\u1ed5\\\": 15, \\\"l\\\\u1ed9\\\": 28, \\\"ts2t\\\": 1, \\\"ct\\\": 48, \\\"nc\\\": 58, \\\"m\\\\u1eaft\\\": 1514, \\\"tu\\\\u00f4n\\\": 30, \\\"m\\\\u01b0a\\\": 1539, \\\"c\\\\u00f4\\\": 1290, \\\"thi\\\\u00ean\\\": 188, \\\"\\\\u0111\\\\u00e0ng\\\": 70, \\\"ph\\\\u00fat\\\": 353, \\\"gi\\\\u00e2y\\\": 394, \\\"\\\\u0111\\\\u1ecba\\\": 33, \\\"ng\\\\u1ee5c\\\": 4, \\\"s\\\\u1ee3\\\": 554, \\\"t\\\\u1ed1t\\\": 216, \\\"\\\\u0111\\\\u1ee7\\\": 157, \\\"th\\\\u1ee9\\\": 363, \\\"quan\\\": 172, \\\"cu\\\\u1ed9c\\\": 498, \\\"s\\\\u1ed1ng\\\": 345, \\\"t\\\\u00e0n\\\": 90, \\\"nh\\\\u1eabn\\\": 14, \\\"t\\\\u1eeb\\\": 1284, \\\"ti\\\": 33, \\\"t\\\\u00e1n\\\": 14, \\\"g\\\\u00e1i\\\": 688, \\\"th\\\\u1eb1ng\\\": 232, \\\"ch\\\\u00e0ng\\\": 198, \\\"ng\\\\u1eadm\\\": 7, \\\"ng\\\\u00f9i\\\": 7, \\\"than\\\": 9, \\\"th\\\\u1edf\\\": 29, \\\"x\\\\u1ea5u\\\": 29, \\\"trai\\\": 415, \\\"y\\\\u1ebfu\\\": 194, \\\"\\\\u1edbt\\\": 7, \\\"b\\\\u1ed9c\\\": 6, \\\"b\\\\u1eb1ng\\\": 222, \\\"v\\\\u01a1\\\": 12, \\\"c\\\\u00e1\\\": 41, \\\"\\\\u0111\\\\u1ed1ng\\\": 10, \\\"c\\\\u00e1c\\\": 396, \\\"xinh\\\": 115, \\\"v\\\\u00e2y\\\": 8, \\\"quanh\\\": 69, \\\"v\\\\u1eady\\\": 917, \\\"ng\\\\u1ea1i\\\": 31, \\\"\\\\u0111\\\\u00e1ng\\\": 281, \\\"ch\\\\u1ea1nh\\\": 4, \\\"xung\\\": 18, \\\"n\\\\u1ea5y\\\": 11, \\\"tr\\\\u1ecdn\\\": 102, \\\"v\\\\u1eb9n\\\": 84, \\\"ch\\\\u01b0a\\\": 720, \\\"ngu\\\\u00f4i\\\": 146, \\\"\\\\u1eadp\\\": 5, \\\"n\\\\u1ed9i\\\": 206, \\\"dung\\\": 117, \\\"mv\\\": 1789, \\\"c\\\\u01b0\\\\u1eddi\\\": 515, \\\"nh\\\\u00e2n\\\": 405, \\\"v\\\\u1eadt\\\": 91, \\\"con\\\": 1420, \\\"n\\\\u00edt\\\": 27, \\\"lo\\\": 372, \\\"\\\\u0111\\\\u00f2i\\\": 18, \\\"ch\\\\u0103m\\\": 144, \\\"s\\\\u00f3c\\\": 71, \\\"nh\\\\u1ee5c\\\": 7, \\\"b\\\\u1ecf\\\": 417, \\\"gh\\\\u00ea\\\": 295, \\\"hazzz\\\": 2, \\\"tr\\\\u1ea3i\\\": 48, \\\"nghi\\\\u1ec7m\\\": 17, \\\"th\\\\u1ec3\\\": 1328, \\\"ho\\\\u1eb7c\\\": 50, \\\"ng\\\\u01b0\\\\u1ee3c\\\": 45, \\\"k\\\\u1ef7\\\": 58, \\\"m\\\\u1ed1i\\\": 135, \\\"\\\\u0111\\\\u1ea7u\\\": 1319, \\\"cu\\\\u1ed1i\\\": 459, \\\"\\\\u0111\\\\u1eddi\\\": 1048, \\\"\\\\u00edt\\\": 79, \\\"gi\\\\u1eef\\\": 366, \\\"quy\\\\u1ec1n\\\": 11, \\\"ch\\\\u0103ng\\\": 21, \\\"h\\\\u00e3y\\\": 240, \\\"s\\\\u1eb5n\\\": 13, \\\"s\\\\u00e0ng\\\": 6, \\\"s\\\\u1ea7u\\\": 105, \\\"\\\\u1ed1m\\\": 10, \\\"g\\\\u1ea7y\\\": 11, \\\"tong\\\": 1, \\\"teo\\\": 3, \\\"\\\\u0111\\\\u1ea5m\\\": 10, \\\"\\\\u00f4ng\\\": 547, \\\"kia\\\": 625, \\\"h\\\": 220, \\\"to\\\": 63, \\\"c\\\\u01a1\\\": 147, \\\"b\\\\u1eafp\\\": 3, \\\"c\\\\u1ee9ng\\\": 9, \\\"c\\\\u00e1p\\\": 2, \\\"tranh\\\": 16, \\\"vs\\\": 281, \\\"m\\\\u1ec7t\\\": 104, \\\"nha\\\": 193, \\\"bao\\\": 1461, \\\"c\\\\u00e2u\\\": 903, \\\"th\\\\u00e2t\\\": 6, \\\"tinh\\\": 56, \\\"la\\\": 78, \\\"toi\\\": 18, \\\"bai\\\": 41, \\\"ng\\\\u1ed9\\\": 16, \\\"trc\\\": 41, \\\"ny\\\": 111, \\\"ng\\\": 296, \\\"xen\\\": 7, \\\"th\\\\u1ed1n\\\": 11, \\\"th\\\\u00f4i\\\": 1294, \\\"c\\\\u1ee7ng\\\": 38, \\\"ch\\\\u1ea5m\\\": 16, \\\"d\\\\u1ee9t\\\": 32, \\\"h\\\\u1ec7\\\": 38, \\\"tuy\\\": 59, \\\"ch\\\\u0103n\\\": 2, \\\"tr\\\\u00e2u\\\": 19, \\\"t\\\\u1ea1o\\\": 90, \\\"t\\\\u1ee5i\\\": 26, \\\"\\\\u1ea3o\\\": 144, \\\"t\\\\u01b0\\\\u1edfng\\\": 212, \\\"thanh\\\": 240, \\\"xu\\\\u00e2n\\\": 443, \\\"x\\\\u00f3a\\\": 36, \\\"tin\\\": 165, \\\"9\\\": 65, \\\"2021\\\": 63, \\\"a\\\": 1355, \\\"ru\\\\u1ed9t\\\": 73, \\\"nt\\\": 28, \\\"b\\\\u1ea1i\\\": 20, \\\"b\\\\u1ea1n\\\": 993, \\\"d\\\\u1ecbch\\\": 43, \\\"vi\\\\u1ec7c\\\": 130, \\\"haizz\\\": 18, \\\"r\\\\u1edbt\\\": 64, \\\"n\\\\u01b0\\\\u1edbc\\\": 880, \\\"pit\\\": 2, \\\"\\\\u0111\\\\u1ed9ng\\\": 287, \\\"vi\\\\u00ean\\\": 195, \\\"c\\\\u1ed1\\\": 180, \\\"g\\\\u1eafng\\\": 101, \\\"v\\\\u01b0\\\\u1ee3t\\\": 39, \\\"28t\\\": 1, \\\"ngh\\\\u0129\\\": 407, \\\"gd\\\": 10, \\\"minh\\\": 98, \\\"ch\\\\u1ee9ng\\\": 53, \\\"quot\\\": 128, \\\"ch\\\\u00fac\\\": 313, \\\"mn\\\": 100, \\\"\\\\u0111\\\\u1ecdc\\\": 135, \\\"dc\\\": 135, \\\"v\\\\u1ebb\\\": 203, \\\"thu\\\\u1ed9c\\\": 63, \\\"sau\\\": 750, \\\"b\\\\u1eadt\\\": 86, \\\"ch\\\\u1ee3t\\\": 103, \\\"mik\\\": 84, \\\"b\\\\u01b0\\\\u1edbc\\\": 810, \\\"b\\\\u00e3o\\\": 301, \\\"t\\\\u1ed1\\\": 88, \\\"ngay\\\": 111, \\\"chia\\\": 344, \\\"tay\\\": 465, \\\"b\\\\u00f9n\\\": 99, \\\"nh\\\\u1ec9\\\": 201, \\\"d\\\\u00e2ng\\\": 78, \\\"tr\\\\u00e0o\\\": 97, \\\"cua\\\": 26, \\\"nam\\\": 424, \\\"ng\\\\u00e2y\\\": 349, \\\"th\\\\u01a1\\\": 325, \\\"th\\\\u00e0\\\": 15, \\\"qu\\\\u00e1ch\\\": 1, \\\"t\\\\u0129nh\\\": 13, \\\"g\\\\u1eb7p\\\": 580, \\\"ph\\\\u1ee5\\\": 48, \\\"n\\\\u1eef\\\": 295, \\\"chung\\\": 151, \\\"th\\\\u1ee7y\\\": 12, \\\"ho\\\\u00e0ng\\\": 43, \\\"x\\\\u1ee9ng\\\": 88, \\\"kg\\\": 6, \\\"l\\\\u1ef1a\\\": 26, \\\"ch\\\\u1ecdn\\\": 83, \\\"ch\\\\u1eb5ng\\\": 9, \\\"tr\\\\u01b0\\\\u1eddng\\\": 111, \\\"ng\\\\u00f2ai\\\": 1, \\\"kh\\\\u1edd\\\": 17, \\\"ki\\\\u1ebfm\\\": 391, \\\"ngon\\\": 21, \\\"sai\\\": 99, \\\"video\\\": 178, \\\"t\\\\u1ed9i\\\": 57, \\\"k\\\\u00fd\\\": 69, \\\"h\\\\u1ecdc\\\": 270, \\\"c\\\\u00e1ch\\\": 497, \\\"v\\\\u1ea5p\\\": 5, \\\"ng\\\\u00e3\\\": 181, \\\"bi\\\\u1ebfn\\\": 32, \\\"s\\\\u1ee9c\\\": 85, \\\"m\\\\u1ea1nh\\\": 83, \\\"chuy\\\\u1ec3n\\\": 40, \\\"h\\\\u00f3a\\\": 165, \\\"\\\\u0111\\\\u1ed1i\\\": 205, \\\"th\\\\u1eed\\\": 54, \\\"th\\\\u00e1ch\\\": 7, \\\"b\\\\u00f3ng\\\": 221, \\\"t\\\\u1ed1i\\\": 462, \\\"\\\\u00e1nh\\\": 539, \\\"s\\\\u00e1ng\\\": 488, \\\"\\\\u0111\\\\u00e2u\\\": 992, \\\"th\\\\u1ee9c\\\": 210, \\\"c\\\\u1ea7n\\\": 383, \\\"thi\\\\u1ebft\\\": 31, \\\"sinh\\\": 198, \\\"t\\\\u1ed3n\\\": 7, \\\"\\\\u0111o\\\\u1ea1n\\\": 436, \\\"b\\\\u1eaft\\\": 151, \\\"h\\\\u00f4k\\\": 1, \\\"n\\\\u00e0\\\": 5, \\\"\\\\u0111\\\\u00e9o\\\": 32, \\\"qu\\\\u00e3\\\": 1, \\\"nh\\\\u00ecu\\\": 77, \\\"tr\\\\u00e1ch\\\": 84, \\\"\\\\u0111i\\\\u1ec3m\\\": 156, \\\"e\\\": 941, \\\"ti\\\\u1ebfn\\\": 25, \\\"g\\\\u1ea7n\\\": 179, \\\"l\\\\u1ebd\\\": 232, \\\"hi\\\\u1ec7n\\\": 270, \\\"song\\\": 46, \\\"c\\\\u1ea1o\\\": 3, \\\"k\\\\u1ebft\\\": 497, \\\"qu\\\\u1ea3\\\": 88, \\\"ty\\\": 46, \\\"ch\\\\u1ecb\\\": 563, \\\"8\\\": 60, \\\"tu\\\\u1ed5i\\\": 397, \\\"co\\\\u0301\\\": 124, \\\"\\\\u0111\\\\u01a1\\\\u0300i\\\": 27, \\\"ch\\\\u00f4\\\\u0300ng\\\": 9, \\\"r\\\\u00f4\\\\u0300i\\\": 55, \\\"ma\\\\u0300\\\": 56, \\\"t\\\\u01b0\\\\u0300\\\": 61, \\\"lu\\\\u0301c\\\": 25, \\\"m\\\\u01a1\\\\u0301i\\\": 12, \\\"ba\\\\u0300i\\\": 48, \\\"na\\\\u0300y\\\": 46, \\\"t\\\\u01a1\\\\u0301i\\\": 5, \\\"gi\\\\u01a1\\\\u0300\\\": 19, \\\"v\\\\u00e2\\\\u0303n\\\": 19, \\\"\\\\u0111\\\\u01b0\\\\u01a1\\\\u0323c\\\": 57, \\\"kh\\\\u00f3\\\": 310, \\\"kh\\\\u0103n\\\": 172, \\\"ch\\\\u1ee9\\\": 252, \\\"kh\\\\u1ee9\\\": 74, \\\"k\\\\u1ecbp\\\": 96, \\\"tham\\\": 27, \\\"d\\\\u1ef1\\\": 12, \\\"t\\\\u01b0\\\\u01a1ng\\\": 161, \\\"lai\\\": 88, \\\"\\\\u0111\\\\u1ecbnh\\\": 178, \\\"gia\\\": 168, \\\"thi\\\\u1ec7t\\\": 71, \\\"th\\\\u00f2i\\\": 6, \\\"d\\\\u00e0ng\\\": 170, \\\"su\\\\u1ed1t\\\": 67, \\\"nh\\\\u00e9\\\": 375, \\\"t\\\\u1edb\\\": 300, \\\"h\\\\u1eadn\\\": 44, \\\"nge\\\": 99, \\\"k\\\\u0129\\\": 16, \\\"r\\\\u01a1i\\\": 702, \\\"18\\\": 33, \\\"tr\\\\u00f2\\\": 40, \\\"17\\\": 52, \\\"b\\\\u1ecdn\\\": 38, \\\"th\\\\u00fac\\\": 130, \\\"h\\\\u1ed3n\\\": 251, \\\"ban\\\": 111, \\\"\\\\u0111\\\\u1ed5\\\": 53, \\\"l\\\\u1ed7i\\\": 206, \\\"l\\\\u00ed\\\": 75, \\\"27\\\": 7, \\\"5\\\": 387, \\\"thay\\\": 547, \\\"\\\\u0111\\\\u1ed5i\\\": 238, \\\"babe\\\": 55, \\\"kajima\\\": 67, \\\"stay\\\": 22, \\\"here\\\": 25, \\\"with\\\": 40, \\\"me\\\": 129, \\\"h\\\\u1ee5t\\\": 43, \\\"h\\\\u1eabng\\\": 37, \\\"g\\\\u1ea1t\\\": 40, \\\"tho\\\\u00e1ng\\\": 109, \\\"ngo\\\\u00e0i\\\": 574, \\\"gi\\\\u1ea5u\\\": 92, \\\"tim\\\": 1072, \\\"chorus\\\": 116, \\\"ngh\\\\u1eb9n\\\": 107, \\\"m\\\\u00f4i\\\": 648, \\\"m\\\\u00edm\\\": 14, \\\"ch\\\\u1eb7t\\\": 42, \\\"l\\\\u1ea7m\\\": 82, \\\"m\\\\u1edd\\\": 28, \\\"d\\\\u00e0i\\\": 226, \\\"ng\\\\u00f4\\\": 56, \\\"ng\\\\u1ed1c\\\": 85, \\\"ngh\\\\u1ebfch\\\": 19, \\\"ch\\\\u1ebft\\\": 269, \\\"ngo\\\\u1ea3nh\\\": 27, \\\"m\\\\u1eb7c\\\": 309, \\\"ng\\\\u00f3n\\\": 30, \\\"bu\\\\u00f4ng\\\": 384, \\\"xu\\\\u00f4i\\\": 28, \\\"ch\\\\u1ed1i\\\": 49, \\\"h\\\\u1ed9i\\\": 93, \\\"v\\\\u1eefng\\\": 38, \\\"v\\\\u00e0ng\\\": 370, \\\"ng\\\\u1ed3i\\\": 313, \\\"gi\\\\u1eefa\\\": 489, \\\"c\\\\u01a1n\\\": 178, \\\"th\\\\u1ea5u\\\": 137, \\\"giang\\\": 47, \\\"t\\\\u1ea5u\\\": 30, \\\"nu\\\\u00f4i\\\": 59, \\\"can\\\": 207, \\\"\\\\u0111\\\\u1ea3m\\\": 43, \\\"th\\\\u1ed1t\\\": 16, \\\"v\\\\u00f2ng\\\": 36, \\\"nhung\\\": 48, \\\"ch\\\\u00e0o\\\": 42, \\\"v\\\\u1ed9i\\\": 273, \\\"b\\\\u00e0n\\\": 57, \\\"n\\\\u1eafm\\\": 51, \\\"ng\\\\u01b0\\\\u1edbc\\\": 14, \\\"b\\\\u1ea7u\\\": 259, \\\"tr\\\\u1eddi\\\": 971, \\\"d\\\\u1eabn\\\": 54, \\\"gi\\\\u1ea5c\\\": 388, \\\"m\\\\u01a1\\\": 620, \\\"ph\\\\u00eda\\\": 197, \\\"m\\\\u1ecbt\\\": 11, \\\"m\\\\u00f9\\\": 21, \\\"i\\\": 526, \\\"39\\\": 39, \\\"m\\\": 125, \\\"losing\\\": 11, \\\"you\\\": 1192, \\\"ver\\\": 20, \\\"2\\\": 796, \\\"x\\\": 14, \\\"n\\\\u00ea\\\\u0301u\\\": 10, \\\"ba\\\\u0323n\\\": 58, \\\"ng\\\\u01b0\\\\u01a1\\\\u0300i\\\": 147, \\\"bi\\\\u00ea\\\\u0301t\\\": 38, \\\"bu\\\\u00f4\\\\u0300n\\\": 10, \\\"kh\\\\u00f4\\\\u0309\\\": 11, \\\"ha\\\\u0303y\\\": 30, \\\"ti\\\\u0300m\\\": 10, \\\"\\\\u0111\\\\u00ea\\\\u0301n\\\": 49, \\\"ca\\\\u0301ch\\\": 17, \\\"di\\\\u00ea\\\\u0323t\\\": 2, \\\"cu\\\\u0309a\\\": 49, \\\"ph\\\\u00e2\\\\u0323t\\\": 51, \\\"\\\\u0111a\\\\u0303\\\": 106, \\\"da\\\\u0323y\\\": 30, \\\"va\\\\u0300\\\": 90, \\\"b\\\\u0103\\\\u0300ng\\\": 6, \\\"ca\\\\u0301c\\\": 40, \\\"s\\\\u01b0\\\": 27, \\\"th\\\\u00e2\\\\u0300y\\\": 5, \\\"gia\\\\u0309ng\\\": 5, \\\"pha\\\\u0301p\\\": 31, \\\"\\\\u0111\\\\u00ea\\\\u0309\\\": 32, \\\"cu\\\\u00f4\\\\u0323c\\\": 34, \\\"s\\\\u00f4\\\\u0301ng\\\": 60, \\\"t\\\\u00f4\\\\u0301t\\\": 85, \\\"\\\\u0103n\\\": 277, \\\"chay\\\": 9, \\\"ha\\\\u0323n\\\": 10, \\\"ch\\\\u00ea\\\\u0301\\\": 15, \\\"sa\\\\u0301t\\\": 10, \\\"c\\\\u00f4\\\\u0301\\\": 15, \\\"g\\\\u0103\\\\u0301ng\\\": 19, \\\"chi\\\\u0309\\\": 100, \\\"ni\\\\u00ea\\\\u0323m\\\": 12, \\\"se\\\\u0309\\\": 19, \\\"no\\\\u0301\\\": 8, \\\"mo\\\\u0323i\\\": 45, \\\"\\\\u0111o\\\\u0323c\\\": 25, \\\"h\\\\u00ea\\\\u0301t\\\": 19, \\\"nhe\\\\u0301\\\": 20, \\\"r\\\\u00e2\\\\u0301t\\\": 51, \\\"la\\\\u0300m\\\": 84, \\\"t\\\\u00e2\\\\u0301t\\\": 32, \\\"ca\\\\u0309\\\": 38, \\\"\\\\u0111i\\\\u00ea\\\\u0300u\\\": 65, \\\"th\\\\u00ea\\\\u0309\\\": 44, \\\"ph\\\\u00e1t\\\": 125, \\\"tri\\\\u1ec3n\\\": 27, \\\"t\\\\u1ebf\\\": 43, \\\"t\\\\u00ea\\\\u0301\\\": 3, \\\"n\\\\u01b0\\\\u01a1\\\\u0301c\\\": 12, \\\"nghe\\\\u0300o\\\": 11, \\\"ph\\\\u00f2ng\\\": 40, \\\"ch\\\\u1ed1ng\\\": 10, \\\"b\\\\u1ec7nh\\\": 54, \\\"sars\\\": 1, \\\"cov\\\": 1, \\\"virus\\\": 4, \\\"corna\\\": 1, \\\"covid\\\": 13, \\\"\\\\u0111\\\\u00e2\\\\u0309y\\\": 1, \\\"lu\\\\u0300i\\\": 2, \\\"di\\\\u0323ch\\\": 8, \\\"b\\\\u00ea\\\\u0323nh\\\": 22, \\\"ch\\\\u01b0\\\\u0303a\\\": 7, \\\"ho\\\\u0323c\\\": 38, \\\"t\\\\u00e2p\\\": 2, \\\"vi\\\\u00ea\\\\u0323c\\\": 20, \\\"ph\\\\u00e1p\\\": 10, \\\"lu\\\\u1eadt\\\": 4, \\\"s\\\\u01b0\\\\u0309\\\": 43, \\\"du\\\\u0323ng\\\": 41, \\\"ch\\\\u00e2\\\\u0301t\\\": 19, \\\"c\\\\u00e2\\\\u0301m\\\": 20, \\\"ki\\\\u0301ch\\\": 6, \\\"thi\\\\u0301ch\\\": 31, \\\"co\\\\u0309\\\": 7, \\\"ke\\\\u0323o\\\": 5, \\\"ketamin\\\": 4, \\\"ma\\\": 48, \\\"tu\\\\u0301y\\\": 9, \\\"\\\\u0111a\\\\u0301\\\": 2, \\\"c\\\\u00e2\\\\u0300n\\\": 17, \\\"sa\\\": 224, \\\"du\\\\u0300ng\\\": 7, \\\"r\\\\u01b0\\\\u01a1\\\\u0323u\\\": 7, \\\"bia\\\": 10, \\\"u\\\\u00f4\\\\u0301ng\\\": 13, \\\"ngu\\\\u0309\\\": 4, \\\"nghi\\\\u0309\\\": 4, \\\"\\\\u0111u\\\\u0309\\\": 5, \\\"gi\\\\u00e2\\\\u0301c\\\": 5, \\\"re\\\\u0300n\\\": 1, \\\"luy\\\\u00ea\\\\u0323n\\\": 2, \\\"du\\\\u0323c\\\": 11, \\\"thao\\\": 8, \\\"c\\\\u00e2\\\\u0309n\\\": 16, \\\"th\\\\u00e2\\\\u0323n\\\": 15, \\\"phe\\\\u0301p\\\": 4, \\\"tra\\\\u0301i\\\": 13, \\\"ha\\\\u0323i\\\": 13, \\\"ho\\\\u0103\\\\u0323c\\\": 5, \\\"mi\\\\u0300nh\\\": 43, \\\"c\\\\u00f4\\\\u0309\\\": 2, \\\"vu\\\\u0303\\\": 3, \\\"\\\\u0111\\\\u00f4\\\\u0323ng\\\": 22, \\\"kha\\\\u0301c\\\": 39, \\\"t\\\\u01b0\\\\u01a1i\\\": 145, \\\"c\\\\u01b0\\\\u01a1\\\\u0300i\\\": 4, \\\"ve\\\\u0309\\\": 8, \\\"nghi\\\\u00eam\\\": 11, \\\"tu\\\\u0301c\\\": 2, \\\"phong\\\": 48, \\\"tu\\\\u0323c\\\": 3, \\\"truy\\\\u00ea\\\\u0300n\\\": 13, \\\"th\\\\u00f4\\\\u0301ng\\\": 5, \\\"quy\\\\u00ean\\\": 17, \\\"go\\\\u0301p\\\": 10, \\\"ti\\\\u00ea\\\\u0300n\\\": 11, \\\"th\\\\u01b0\\\\u0301c\\\": 8, \\\"kho\\\\u0301\\\": 16, \\\"l\\\\u1ee3i\\\": 24, \\\"\\\\u00edch\\\": 27, \\\"pha\\\\u0301t\\\": 23, \\\"tri\\\\u00ea\\\\u0309n\\\": 17, \\\"nga\\\\u0300nh\\\": 6, \\\"\\\\u00e2m\\\": 155, \\\"nha\\\\u0323c\\\": 16, \\\"di\\\\u00ea\\\\u0303n\\\": 5, \\\"nhi\\\\u00ea\\\\u0300u\\\": 93, \\\"\\\\u0111e\\\\u0323p\\\": 12, \\\"m\\\\u00f4\\\\u0323t\\\": 75, \\\"nh\\\\u00e2\\\\u0301t\\\": 27, \\\"sa\\\\u0301ch\\\": 2, \\\"th\\\\u01a1\\\\u0300i\\\": 10, \\\"gi\\\\u01b0\\\\u0303\\\": 9, \\\"gi\\\\u0300n\\\": 8, \\\"m\\\\u0103\\\\u0301t\\\": 5, \\\"x\\\\u00e2y\\\": 30, \\\"s\\\\u1eeda\\\": 15, \\\"nh\\\\u00e0\\\": 335, \\\"c\\\\u1eeda\\\": 171, \\\"vi\\\\u1ec7n\\\": 17, \\\"c\\\\u1ea7u\\\": 99, \\\"\\\\u0111\\\\u01b0\\\\u1eddng\\\": 285, \\\"ch\\\\u00f9a\\\": 4, \\\"chi\\\\u1ec1n\\\": 3, \\\"gi\\\\u00fap\\\": 84, \\\"thi\\\\u00ea\\\\u0323n\\\": 16, \\\"chu\\\\u0301t\\\": 9, \\\"ba\\\\u0309o\\\": 16, \\\"v\\\\u00ea\\\\u0323\\\": 8, \\\"so\\\\u0301c\\\": 8, \\\"ca\\\\u0301i\\\": 45, \\\"chu\\\": 24, \\\"\\\\u0111a\\\\u0301o\\\": 11, \\\"ki\\\\u0303\\\": 5, \\\"ca\\\\u0300ng\\\": 88, \\\"khuy\\\\u00ean\\\": 30, \\\"th\\\\u00e2\\\\u0323t\\\": 39, \\\"d\\\\u00ea\\\\u0303\\\": 6, \\\"\\\\u0111a\\\\u0301ng\\\": 12, \\\"nhi\\\\u00ea\\\\u0323t\\\": 2, \\\"ti\\\\u0300nh\\\": 31, \\\"giu\\\\u0301p\\\": 26, \\\"\\\\u0111\\\\u01a1\\\\u0303\\\": 14, \\\"nh\\\\u01b0\\\\u0303ng\\\": 36, \\\"be\\\\u0301\\\": 10, \\\"tre\\\\u0309\\\": 34, \\\"ca\\\\u0301\\\": 8, \\\"sa\\\\u0323ch\\\": 2, \\\"se\\\\u0303\\\": 65, \\\"kha\\\\u0301m\\\": 3, \\\"thi\\\\u0300\\\": 61, \\\"thu\\\\u00f4\\\\u0301c\\\": 13, \\\"chu\\\\u0300a\\\": 10, \\\"c\\\\u00e2\\\\u0300u\\\": 10, \\\"nguy\\\\u00ea\\\\u0323n\\\": 1, \\\"th\\\\u01a1\\\\u0300\\\": 7, \\\"cu\\\\u0301ng\\\": 12, \\\"t\\\\u00f4\\\\u0309\\\": 11, \\\"ti\\\\u00ean\\\": 459, \\\"xin\\\": 582, \\\"phu\\\\u0300\\\": 2, \\\"h\\\\u00f4\\\\u0323\\\": 4, \\\"si\\\\u00eang\\\": 7, \\\"n\\\\u0103ng\\\": 82, \\\"lao\\\": 32, \\\"t\\\\u00e2\\\\u0323p\\\": 19, \\\"ni\\\\u00ean\\\": 42, \\\"l\\\\u1eadp\\\": 16, \\\"\\\\u0111\\\\u00ecnh\\\": 113, \\\"hai\\\": 451, \\\"na\\\\u0323o\\\": 5, \\\"pha\\\\u0301\\\": 7, \\\"thai\\\": 9, \\\"pha\\\\u0309i\\\": 68, \\\"thu\\\\u0309y\\\": 6, \\\"g\\\\u00f3p\\\": 32, \\\"l\\\\u01b0\\\\u01a1ng\\\": 21, \\\"th\\\\u1ef1c\\\": 300, \\\"d\\\\u1ef1ng\\\": 19, \\\"ch\\\\u1eefa\\\": 16, \\\"d\\\\u01b0\\\\u0323ng\\\": 14, \\\"x\\\\u00e1\\\": 8, \\\"c\\\\u1ed1ng\\\": 6, \\\"d\\\\u01b0ng\\\": 67, \\\"n\\\\u01a1i\\\": 1086, \\\"\\\\u0111e\\\": 3, \\\"d\\\\u1ecda\\\": 3, \\\"cha\\\": 104, \\\"m\\\\u1eb9\\\": 376, \\\"d\\\\u1ea1y\\\": 31, \\\"h\\\\u00e0nh\\\": 42, \\\"me\\\\u0323\\\": 10, \\\"t\\\\u00f4n\\\": 15, \\\"tro\\\\u0323ng\\\": 9, \\\"ho\\\\u0300a\\\": 5, \\\"bi\\\\u0300nh\\\": 10, \\\"\\\\u0111\\\\u0103\\\\u0309ng\\\": 3, \\\"nh\\\\u01b0\\\\u01a1\\\\u0300ng\\\": 5, \\\"nhi\\\\u0323n\\\": 4, \\\"c\\\\u1eaft\\\": 31, \\\"gi\\\\u1ea3m\\\": 25, \\\"tv\\\": 9, \\\"s\\\\u1eed\\\": 15, \\\"d\\\\u1ee5ng\\\": 24, \\\"m\\\\u00e1y\\\": 46, \\\"t\\\\u00ednh\\\": 106, \\\"\\\\u0111i\\\\u1ec7n\\\": 54, \\\"tho\\\\u1ea1i\\\": 51, \\\"trung\\\": 49, \\\"d\\\\u1ee5c\\\": 7, \\\"g\\\\u00ecn\\\": 3, \\\"kh\\\\u1ecfe\\\": 30, \\\"\\\\u0111\\\\u1ea5t\\\": 37, \\\"\\\\u0111\\\\u1ee1\\\": 42, \\\"ngh\\\\u00e8o\\\": 29, \\\"ti\\\\u00ea\\\\u0301t\\\": 11, \\\"ki\\\\u00ea\\\\u0323m\\\": 9, \\\"ta\\\\u0300i\\\": 6, \\\"nguy\\\\u00ean\\\": 104, \\\"tr\\\\u00f4\\\\u0300ng\\\": 13, \\\"c\\\\u00e2y\\\": 135, \\\"xanh\\\": 312, \\\"th\\\\u01b0\\\\u0323c\\\": 8, \\\"qua\\\\u0309\\\": 4, \\\"ma\\\\u0300u\\\": 7, \\\"ra\\\\u0301c\\\": 7, \\\"tha\\\\u0309i\\\": 5, \\\"li\\\\u0301\\\": 9, \\\"\\\\u0111u\\\\u0301ng\\\": 14, \\\"th\\\\u1edd\\\": 16, \\\"v\\\\u1ecb\\\": 202, \\\"ph\\\\u1eadt\\\": 25, \\\"b\\\\u1ed3\\\": 27, \\\"t\\\\u00e1t\\\": 21, \\\"th\\\\u1ea7n\\\": 75, \\\"th\\\\u00e1nh\\\": 41, \\\"tuy\\\\u00ean\\\": 8, \\\"\\\\u0111a\\\\u0323o\\\": 17, \\\"che\\\\u0301p\\\": 1, \\\"l\\\\u01b0u\\\": 86, \\\"v\\\\u00ea\\\\u0300\\\": 31, \\\"gia\\\\u0301o\\\": 8, \\\"\\\\u01a1\\\\u0309\\\": 24, \\\"vi\\\\u00ea\\\\u0323t\\\": 5, \\\"m\\\\u00f4\\\": 31, \\\"di\\\": 42, \\\"\\\\u0111a\\\\u0300\\\": 13, \\\"b\\\\u00f4\\\\u0309n\\\": 5, \\\"m\\\\u00e2u\\\": 6, \\\"ni\\\": 13, \\\"g\\\\u00e2y\\\": 42, \\\"a\\\\u0301c\\\": 11, \\\"nghi\\\\u00ea\\\\u0323p\\\": 13, \\\"mi\\\\u00ea\\\\u0323ng\\\": 9, \\\"y\\\\u0301\\\": 29, \\\"tha\\\\u0300nh\\\": 24, \\\"sa\\\\u0301m\\\": 19, \\\"h\\\\u00f4\\\\u0301i\\\": 18, \\\"t\\\\u1ea1m\\\": 44, \\\"bo\\\\u0309\\\": 18, \\\"x\\\\u00e2\\\\u0301u\\\": 16, \\\"\\\\u0111a\\\\u0301nh\\\": 8, \\\"\\\\u0111\\\\u00e2\\\\u0323p\\\": 1, \\\"do\\\\u0323a\\\": 1, \\\"d\\\\u00e2\\\\u0303m\\\": 1, \\\"nhe\\\\u0323\\\": 5, \\\"nha\\\\u0300ng\\\": 3, \\\"gi\\\\u0300\\\": 31, \\\"hi\\\\u00ea\\\\u0309u\\\": 9, \\\"ho\\\\u0309i\\\": 6, \\\"quy\\\": 9, \\\"\\\\u0111i\\\\u0323nh\\\": 19, \\\"lu\\\\u00e2\\\\u0323t\\\": 3, \\\"d\\\\u00e2n\\\": 35, \\\"t\\\\u00f4\\\\u0323c\\\": 3, \\\"co\\\\u0300n\\\": 39, \\\"nho\\\\u0309\\\": 6, \\\"ta\\\\u0323o\\\": 10, \\\"kh\\\\u00e2\\\\u0309u\\\": 2, \\\"ha\\\\u0300nh\\\": 3, \\\"\\\\u0111\\\\u01b0\\\\u0301c\\\": 9, \\\"ham\\\": 7, \\\"\\\\u0111i\\\\u0300nh\\\": 11, \\\"hoa\\\\u0300n\\\": 4, \\\"ca\\\\u0309nh\\\": 7, \\\"s\\\\u01a1\\\\u0301m\\\": 5, \\\"xi\\\\u0300\\\": 6, \\\"ke\\\": 3, \\\"hu\\\\u0301t\\\": 4, \\\"l\\\\u01a1\\\\u0301n\\\": 10, \\\"h\\\\u00ea\\\\u0323\\\": 12, \\\"b\\\\u01b0\\\\u0300a\\\": 5, \\\"ba\\\\u0303i\\\": 3, \\\"cao\\\": 181, \\\"su\\\": 6, \\\"tr\\\\u01b0\\\\u0300\\\": 4, \\\"mu\\\\u00f4\\\\u0301n\\\": 13, \\\"ngoa\\\\u0323i\\\": 2, \\\"nh\\\\u00e2\\\\u0303n\\\": 2, \\\"i\\\\u0301t\\\": 7, \\\"ca\\\\u0303i\\\": 3, \\\"chuy\\\\u00ea\\\\u0323n\\\": 13, \\\"ch\\\\u00e2\\\\u0301p\\\": 7, \\\"\\\\u0111\\\\u00f4\\\\u0300\\\": 2, \\\"be\\\\u0300\\\": 5, \\\"ch\\\\u01a1i\\\": 386, \\\"b\\\\u01a1i\\\": 2, \\\"an\\\": 75, \\\"toa\\\\u0300n\\\": 6, \\\"ti\\\\u0301nh\\\": 3, \\\"ma\\\\u0323ng\\\": 2, \\\"trang\\\": 48, \\\"ngoa\\\\u0300i\\\": 5, \\\"\\\\u0111\\\\u01b0\\\\u01a1\\\\u0300ng\\\": 11, \\\"a\\\\u0301o\\\": 3, \\\"ch\\\\u00f4\\\\u0301ng\\\": 7, \\\"n\\\\u0103\\\\u0301ng\\\": 4, \\\"kem\\\": 12, \\\"d\\\\u01b0\\\\u01a1\\\\u0303ng\\\": 3, \\\"qu\\\\u00e2\\\\u0300n\\\": 4, \\\"h\\\\u01a1\\\\u0323p\\\": 13, \\\"xe\\\": 115, \\\"c\\\\u00f4\\\\u0323\\\": 1, \\\"ba\\\\u0323c\\\": 3, \\\"l\\\\u00f4\\\": 2, \\\"\\\\u0111\\\\u00ea\\\\u0300\\\": 2, \\\"\\\\u0111i\\\\u0303a\\\": 1, \\\"xi\\\\u0309u\\\": 1, \\\"game\\\": 394, \\\"t\\\\u00f4\\\\u0301n\\\": 2, \\\"c\\\\u01b0\\\\u01a1\\\\u0323c\\\": 1, \\\"\\\\u0111\\\\u00f4\\\\u0323\\\": 2, \\\"l\\\\u01b0\\\\u0300a\\\": 8, \\\"d\\\\u00f4\\\\u0301i\\\": 4, \\\"tr\\\\u00f4\\\\u0323m\\\": 2, \\\"c\\\\u0103\\\\u0301p\\\": 3, \\\"\\\\u0111a\\\\u0309o\\\": 1, \\\"ta\\\\u0300\\\": 2, \\\"d\\\\u00e2m\\\": 4, \\\"hoa\\\\u0323i\\\": 6, \\\"nghi\\\\u0303\\\": 28, \\\"\\\\u0111\\\\u00f4\\\\u0300i\\\": 3, \\\"tru\\\\u0323y\\\": 1, \\\"thi\\\\u00ea\\\\u0301u\\\": 5, \\\"l\\\\u01a1\\\\u0300i\\\": 18, \\\"y\\\": 93, \\\"tam\\\": 25, \\\"ta\\\\u0323i\\\": 13, \\\"g\\\\u00e2\\\\u0300n\\\": 5, \\\"nha\\\\u0300\\\": 11, \\\"m\\\\u00f4\\\\u0300i\\\": 2, \\\"c\\\\u00f4i\\\": 9, \\\"n\\\\u01b0\\\\u01a1ng\\\": 10, \\\"t\\\\u01b0\\\\u0323a\\\": 2, \\\"nh\\\\u01a1\\\\u0300\\\": 4, \\\"ba\\\\u0300\\\": 1, \\\"chi\\\\u0323\\\": 19, \\\"ba\\\\u0301c\\\": 2, \\\"gi\\\\u00f4\\\\u0303\\\": 2, \\\"c\\\\u01a1\\\\u0300\\\": 2, \\\"say\\\": 557, \\\"nghi\\\\u00ea\\\\u0323n\\\": 5, \\\"m\\\\u01a1\\\\u0309\\\": 6, \\\"vi\\\": 29, \\\"qua\\\\u0301\\\": 33, \\\"\\\\u00f4\\\\u0300n\\\": 2, \\\"a\\\\u0300o\\\": 1, \\\"khong\\\": 7, \\\"xui\\\": 4, \\\"bi\\\\u0323a\\\": 2, \\\"\\\\u0111\\\\u0103\\\\u0323t\\\": 4, \\\"sa\\\\u0309n\\\": 3, \\\"xu\\\\u00e2\\\\u0301t\\\": 10, \\\"my\\\\u0303\\\": 2, \\\"ti\\\\u00eam\\\": 3, \\\"chi\\\\u0301ch\\\": 3, \\\"l\\\\u0103\\\\u0301c\\\": 1, \\\"s\\\\u01b0\\\\u0301c\\\": 6, \\\"khoe\\\\u0309se\\\\u0303\\\": 1, \\\"bi\\\\u0323\\\": 8, \\\"a\\\\u0309o\\\": 5, \\\"gia\\\\u0301c\\\": 9, \\\"kha\\\\u0301cch\\\\u0103m\\\": 1, \\\"b\\\\u01a1\\\\u0309i\\\": 18, \\\"mu\\\\u00f4n\\\": 206, \\\"thu\\\\u01a1\\\\u0309\\\": 7, \\\"s\\\\u00e2n\\\": 20, \\\"si\\\": 35, \\\"ki\\\\u00ea\\\\u0301p\\\": 5, \\\"l\\\\u00e2\\\\u0301y\\\": 12, \\\"v\\\\u01a1\\\\u0323\\\": 7, \\\"tu\\\\u0300y\\\": 3, \\\"duy\\\\u00ean\\\": 340, \\\"\\\\u0111o\\\\u0300i\\\": 7, \\\"nga\\\\u0300y\\\": 48, \\\"b\\\\u00f4\\\\u0301\\\": 8, \\\"la\\\\u0323i\\\": 61, \\\"th\\\\u00ea\\\\u0301\\\": 35, \\\"th\\\\u01b0\\\\u01a1\\\\u0300ng\\\": 10, \\\"\\\\u0111o\\\\u0301\\\": 37, \\\"ng\\\\u00f4\\\\u0323\\\": 3, \\\"gia\\\\u0309i\\\": 5, \\\"thoa\\\\u0301t\\\": 3, \\\"mang\\\": 985, \\\"\\\\u0111\\\\u1eafn\\\": 13, \\\"b\\\\u01a1\\\\u0300i\\\": 6, \\\"h\\\\u01b0\\\\u01a1\\\\u0309ng\\\": 9, \\\"thu\\\\u0323\\\": 6, \\\"ti\\\\u1ebft\\\": 36, \\\"ki\\\\u1ec7m\\\": 3, \\\"la\\\\u0300\\\": 91, \\\"la\\\\u0300nh\\\": 11, \\\"c\\\\u01b0\\\\u0301\\\": 25, \\\"ma\\\\u0303i\\\": 37, \\\"v\\\\u00e2\\\\u0323y\\\": 23, \\\"hi\\\\u00ea\\\\u0323n\\\": 12, \\\"chu\\\\u0301c\\\": 14, \\\"mau\\\": 30, \\\"kho\\\\u0309i\\\": 9, \\\"g\\\\u0103\\\\u0323p\\\": 8, \\\"s\\\\u01b0\\\\u0309aca\\\\u0300ng\\\": 1, \\\"s\\\\u01b0\\\\u0309a\\\": 13, \\\"s\\\\u01a1\\\\u0323\\\": 3, \\\"ma\\\\u0301ch\\\": 2, \\\"ng\\\\u01b0\\\\u01a1\\\\u0323c\\\": 3, \\\"ng\\\\u1eebng\\\": 37, \\\"s\\\\u1ea3n\\\": 81, \\\"xu\\\\u1ea5t\\\": 251, \\\"h\\\\u1ea1i\\\": 16, \\\"h\\\\u1ea1n\\\": 16, \\\"ch\\\\u1ebf\\\": 24, \\\"\\\\u00e1c\\\": 25, \\\"nghi\\\\u1ec7p\\\": 45, \\\"tra\\\\u0301nh\\\": 4, \\\"tho\\\\u0301i\\\": 3, \\\"h\\\\u01b0\\\": 90, \\\"t\\\\u00e2\\\\u0323t\\\": 4, \\\"tr\\\\u00ean\\\": 543, \\\"ki\\\\u00ea\\\\u0301m\\\": 5, \\\"d\\\\u01a1\\\": 8, \\\"b\\\\u00e2\\\\u0309n\\\": 2, \\\"v\\\\u01b0\\\\u0301t\\\": 3, \\\"x\\\\u01b0\\\\u0309\\\": 4, \\\"ly\\\\u0301\\\": 5, \\\"t\\\\u01b0\\\\u01a1\\\\u0301i\\\": 1, \\\"ti\\\\u00eau\\\": 34, \\\"h\\\\u01a1p\\\": 2, \\\"ti\\\\u1ec1n\\\": 137, \\\"d\\\\u01b0\\\\u1ee1ng\\\": 7, \\\"d\\\\u1ed7\\\": 6, \\\"r\\\\u00e8n\\\": 5, \\\"luy\\\\u1ec7n\\\": 6, \\\"ho\\\\u00e0n\\\": 121, \\\"c\\\\u1ea3nh\\\": 276, \\\"v\\\\u1ea5t\\\": 11, \\\"v\\\\u1ea3\\\": 17, \\\"gi\\\\u00e0\\\": 41, \\\"t\\\\u1ef1a\\\": 85, \\\"n\\\\u00eanl\\\\u00e2\\\\u0301y\\\": 1, \\\"l\\\\u01b0\\\\u0323a\\\": 3, \\\"cho\\\\u0323n\\\": 3, \\\"ch\\\\u00ea\\\": 25, \\\"khen\\\": 20, \\\"ng\\\\u01a1\\\\u0323i\\\": 3, \\\"pho\\\\u0300ng\\\": 7, \\\"ki\\\\u0300\\\": 4, \\\"ba\\\\u0301o\\\": 7, \\\"hi\\\\u00ea\\\\u0301u\\\": 5, \\\"b\\\\u00e3\\\": 22, \\\"\\\\u0111\\\\u1ee9c\\\": 15, \\\"b\\\\u1edbt\\\": 34, \\\"ho\\\\u0103\\\\u0300ng\\\": 3, \\\"d\\\\u01b0\\\\u01a1ng\\\": 93, \\\"\\\\u0111\\\\u01b0\\\\u0323ng\\\": 5, \\\"duy\\\": 109, \\\"tri\\\\u0300\\\": 5, \\\"r\\\\u01b0\\\\u0300ng\\\": 4, \\\"ng\\\\u00e2\\\\u0323p\\\": 4, \\\"m\\\\u0103\\\\u0323n\\\": 1, \\\"lu\\\\u0303\\\": 4, \\\"lu\\\\u0323t\\\": 3, \\\"tai\\\": 163, \\\"t\\\\u0103\\\\u0301c\\\": 3, \\\"c\\\\u00f4\\\\u0301ng\\\": 3, \\\"ra\\\\u0303nh\\\": 1, \\\"\\\\u0111\\\\u0103ng\\\": 54, \\\"vi\\\\u00ea\\\\u0301t\\\": 6, \\\"ph\\\\u00e2\\\\u0300n\\\": 3, \\\"lu\\\\u00e2\\\\u0323n\\\": 2, \\\"youtube\\\": 60, \\\"facebook\\\": 28, \\\"zalo\\\": 17, \\\"i\\\\u0301ch\\\": 4, \\\"u\\\\u1ed1ng\\\": 37, \\\"r\\\\u01b0\\\\u1ee3u\\\": 20, \\\"tu\\\\u00fd\\\": 3, \\\"thu\\\\u1ed1c\\\": 32, \\\"l\\\\u00e1\\\": 351, \\\"c\\\\u1ea5m\\\": 17, \\\"\\\\u1ea3nh\\\": 185, \\\"h\\\\u01b0\\\\u1edfng\\\": 25, \\\"kho\\\\u1ebb\\\": 12, \\\"ph\\\\u1ea1m\\\": 12, \\\"h\\\\u00e0\\\": 130, \\\"d\\\\u1ea1t\\\": 100, \\\"d\\\\u00e0o\\\": 99, \\\"ng\\\\u1edd\\\": 332, \\\"g\\\\u1ed1c\\\": 18, \\\"d\\\\u00e0nh\\\": 167, \\\"d\\\\u00e3\\\": 85, \\\"nhi\\\\u00eau\\\": 827, \\\"m\\\\u00e8\\\": 3, \\\"v\\\\u00e3i\\\": 98, \\\"to\\\\u00e0n\\\": 139, \\\"s\\\\u0129\\\": 92, \\\"\\\\u01a1i\\\": 629, \\\"r\\\\u00e2t\\\": 9, \\\"23\\\": 18, \\\"1h31p\\\": 1, \\\"\\\\u00e0\\\": 211, \\\"nh\\\\u00f3c\\\": 45, \\\"17t\\\": 4, \\\"dem\\\": 1, \\\"m\\\\u1ee9c\\\": 25, \\\"khi\\\\u1ebfn\\\": 397, \\\"ph\\\\u1ee9c\\\": 5, \\\"nh\\\\u1eafc\\\": 17, \\\"ng\\\\u1ee7\\\": 74, \\\"ch\\\\u00e1n\\\": 158, \\\"\\\\u0111\\\\u00eam\\\": 380, \\\"b\\\\u00e8\\\": 81, \\\"ibox\\\": 1, \\\"d\\\\u1eb7n\\\": 7, \\\"d\\\\u00f2\\\": 4, \\\"l\\\\u1eafng\\\": 115, \\\"li\\\": 19, \\\"t\\\\u00ed\\\": 42, \\\"r\\\\u1eb1ng\\\": 170, \\\"tr\\\\u1ea3\\\": 89, \\\"do\\\": 300, \\\"th\\\\u00e8m\\\": 67, \\\"nh\\\\u1eafn\\\": 58, \\\"ng\\\\u1eafn\\\": 39, \\\"ng\\\\u1ee7i\\\": 3, \\\"\\\\u0111\\\\u00e0n\\\": 344, \\\"l\\\\u0129nh\\\": 11, \\\"chi\\\\u1ec1u\\\": 47, \\\"chu\\\\u1ed9ng\\\": 2, \\\"\\\\u01a1n\\\": 281, \\\"ch\\\\u00e1m\\\": 2, \\\"b\\\\u1ea7y\\\": 2, \\\"m\\\\u1ecfi\\\": 69, \\\"ch\\\\u1ed3ng\\\": 71, \\\"dang\\\": 25, \\\"l\\\\u00fd\\\": 114, \\\"1nguoi\\\": 1, \\\"y\\\\u00ean\\\": 469, \\\"chi\\\": 97, \\\"h\\\\u01b0\\\\u1edbng\\\": 29, \\\"che\\\": 24, \\\"ch\\\\u1edf\\\": 24, \\\"tr\\\\u1edf\\\": 120, \\\"chon\\\": 1, \\\"g\\\\u01b0\\\\u1eddi\\\": 1, \\\"phi\\\\u1ec1u\\\": 1, \\\"ch\\\\u1eafn\\\": 46, \\\"tr\\\\u00e1i\\\": 395, \\\"nh\\\\u1edd\\\": 54, \\\"2017\\\": 36, \\\"taiwan\\\": 3, \\\"ch\\\\u1ed1n\\\": 82, \\\"ch\\\\u1ea1y\\\": 92, \\\"g\\\\u00f3c\\\": 34, \\\"b\\\\u1ec3\\\": 8, \\\"h\\\\u1ec1\\\": 127, \\\"ng\\\\u01b0\\\\u1eddinh\\\\u01b0ng\\\": 1, \\\"12\\\": 36, \\\"2020\\\": 49, \\\"m\\\\u00e1i\\\\u1ea5m\\\": 1, \\\"1994\\\": 1, \\\"thu\\\\u1ef5\\\": 1, \\\"s\\\\u01a1n\\\": 24, \\\"th\\\\u00e1i\\\": 22, \\\"album\\\": 7, \\\"clip\\\": 88, \\\"ngh\\\\u0129a\\\": 331, \\\"gi\\\\u00e0u\\\": 36, \\\"\\\\u0111\\\\u1ea5u\\\": 14, \\\"aecc\\\": 4, \\\"haha\\\": 24, \\\"number\\\": 4, \\\"hi\\\\u1ec3u\\\": 414, \\\"hihi\\\": 34, \\\"gi\\\\u1edbi\\\": 363, \\\"165m\\\": 1, \\\"views\\\": 9, \\\"28\\\": 11, \\\"11\\\": 52, \\\"20\\\": 26, \\\"khuya\\\": 6, \\\"thui\\\": 33, \\\"chu\\\\u1ea9n\\\": 49, \\\"ch\\\\u00e1u\\\": 45, \\\"nao\\\": 21, \\\"ch\\\\u00fa\\\": 132, \\\"h\\\\u00f4ng\\\": 19, \\\"ng\\\\u00e1n\\\": 13, \\\"\\\\u1ee7ng\\\": 72, \\\"h\\\\u1ed9\\\": 93, \\\"lun\\\": 134, \\\"mi\\\\u1ec1n\\\": 30, \\\"l\\\\u0169\\\": 9, \\\"chill\\\": 942, \\\"ch\\\\u1eadm\\\": 251, \\\"163\\\": 1, \\\"tr\\\": 28, \\\"dau\\\": 9, \\\"hot\\\": 18, \\\"tik\\\": 8, \\\"tok\\\": 8, \\\"kh\\\": 43, \\\"th\\\\u01b0\\\": 59, \\\"gi\\\\u00e3n\\\": 29, \\\"\\\\u0111\\\\u1ee3m\\\": 1, \\\"erink\\\": 1, \\\"s\\\\u1ee7a\\\": 2, \\\"ch\\\\u1ea3\\\": 98, \\\"khuy\\\\u1ebft\\\": 10, \\\"d\\\\u00e2y\\\": 25, \\\"h\\\\u1ee9a\\\": 444, \\\"ph\\\\u00e9p\\\": 25, \\\"kho\\\\u1ea3ng\\\": 142, \\\"giao\\\": 16, \\\"ch\\\\u1ea5p\\\": 207, \\\"long\\\": 188, \\\"m\\\\u1eddi\\\": 77, \\\"h\\\\u00ecnh\\\": 212, \\\"\\\\ufe0f\\\": 167, \\\"mng\\\": 10, \\\"cu\\\\u1ed3ng\\\": 17, \\\"r\\\\u00f9i\\\": 48, \\\"href\\\": 27, \\\"http\\\": 18, \\\"www\\\": 26, \\\"com\\\": 32, \\\"results\\\": 15, \\\"search\\\": 16, \\\"query\\\": 15, \\\"23t\\\": 4, \\\"c3\\\": 17, \\\"b3cgi\\\": 2, \\\"e1\\\": 11, \\\"ba\\\": 86, \\\"a3s\\\": 1, \\\"a0ig\\\": 1, \\\"b2n\\\": 1, \\\"t\\\\u00f3cgi\\\\u1ea3s\\\\u00e0ig\\\\u00f2n\\\": 1, \\\"23vietnamwig\\\": 1, \\\"vietnamwig\\\": 1, \\\"a3h\\\": 1, \\\"a0n\\\": 1, \\\"bb\\\": 4, \\\"99i\\\": 1, \\\"t\\\\u00f3cgi\\\\u1ea3h\\\\u00e0n\\\\u1ed9i\\\": 1, \\\"23tocgiasaigon\\\": 1, \\\"tocgiasaigon\\\": 1, \\\"23tocgia\\\": 1, \\\"vn\\\": 42, \\\"tocgia\\\": 1, \\\"23sellhumanhairwig\\\": 1, \\\"sellhumanhairwig\\\": 1, \\\"mua\\\": 37, \\\"\\\\u00e1o\\\": 39, \\\"jean\\\": 1, \\\"view\\\": 52, \\\"d\\\\u1ecbu\\\": 407, \\\"\\\\u00eam\\\": 384, \\\"\\\\u0111em\\\": 415, \\\"th\\\\u1ea7m\\\": 167, \\\"cung\\\": 28, \\\"h\\\\u1eb3n\\\": 134, \\\"qu\\\\u1eb7n\\\": 6, \\\"r\\\\u1ea7u\\\": 7, \\\"m\\\\u00e1i\\\": 68, \\\"t\\\\u00f3c\\\": 116, \\\"m\\\\u00e0u\\\": 283, \\\"shobit\\\": 1, \\\"\\\\u00f4i\\\": 127, \\\"ng\\\\u1ea5t\\\": 64, \\\"ph\\\\u0169\\\": 9, \\\"vl\\\": 115, \\\"nh\\\\u00ecn\\\": 994, \\\"\\\\u01b0ng\\\": 5, \\\"2018\\\": 31, \\\"linh\\\": 57, \\\"l\\\\u00ednh\\\": 6, \\\"th\\\\u1ed1i\\\": 14, \\\"m\\\\u1ec1\\\": 1, \\\"c\\\\u0169\\\": 151, \\\"13h57p\\\": 1, \\\"05\\\": 2, \\\"h\\\\u1ed3\\\": 19, \\\"ch\\\\u00ed\\\": 35, \\\"d\\\\u1eebng\\\": 32, \\\"16\\\": 27, \\\"s\\\\u00e0i\\\": 55, \\\"g\\\\u00f2n\\\": 53, \\\"l\\\\u1eadn\\\": 5, \\\"l\\\\u1ee9a\\\": 3, \\\"v\\\\u00e0i\\\": 215, \\\"ph\\\\u1ea3n\\\": 32, \\\"b\\\\u1ea5t\\\": 346, \\\"c\\\\u1eb7p\\\": 39, \\\"v\\\\u1ebd\\\": 21, \\\"g\\\\u0111\\\": 13, \\\"k\\\\u1ecbch\\\": 59, \\\"li\\\\u1ec7t\\\": 9, \\\"d\\\\u1eddi\\\": 3, \\\"\\\\u1ed5n\\\": 39, \\\"21\\\": 17, \\\"24\\\": 7, \\\"c\\\\u00e3i\\\": 22, \\\"v\\\\u00e3\\\": 10, \\\"h\\\\u1eddi\\\": 3, \\\"h\\\\u1ee3t\\\": 1, \\\"ch\\\\u1ed7\\\": 62, \\\"d\\\\u1ef1a\\\": 15, \\\"g\\\\u1ee5c\\\": 15, \\\"d\\\\u00f5i\\\": 43, \\\"l\\\\u1ea5y\\\": 274, \\\"nguy\\\\u1ec5n\\\": 33, \\\"th\\\\u1ecb\\\": 42, \\\"ok\\\": 20, \\\"m\\\\u1ea9n\\\": 7, \\\"bi\\\\u1ec3n\\\": 104, \\\"phan\\\": 8, \\\"tu\\\\u01a1i\\\": 1, \\\"\\\\u0111u\\\\u1ee3c\\\": 2, \\\"h\\\\u00f2a\\\": 89, \\\"siropa\\\": 27, \\\"t\\\\u00e1c\\\": 144, \\\"kh\\\\u00f4\\\": 9, \\\"\\\\u0111\\\\u1ec9nh\\\": 104, \\\"l\\\\u01b0\\\\u1edbt\\\": 30, \\\"mak\\\": 9, \\\"tr\\\\u00f2n\\\": 31, \\\"ng\\\\u00e2n\\\": 20, \\\"nga\\\": 11, \\\"c\\\\u1eadn\\\": 4, \\\"th\\\\u1eadn\\\": 3, \\\"nh\\\\u00e1\\\": 44, \\\"h\\\\u00e8\\\": 25, \\\"b\\\\u1ea3o\\\": 132, \\\"ti\\\\u1ebfp\\\": 149, \\\"drop\\\": 1, \\\"ti\\\\u1ec7n\\\": 9, \\\"ch\\\\u1ee5p\\\": 15, \\\"hu\\\\u1ed1ng\\\": 7, \\\"vinh\\\": 5, \\\"tr\\\\u1ea7n\\\": 40, \\\"\\\\u0111\\\\u1ee3t\\\": 12, \\\"mu\\\\u1ed1ng\\\": 4, \\\"s\\\\u1eafp\\\": 81, \\\"c\\\\u01b0\\\\u1edbi\\\": 66, \\\"thi\\\\u1ebfu\\\": 52, \\\"l\\\\u0103n\\\": 56, \\\"xu\\\\u1ed1ng\\\": 66, \\\"ch\\\\u01b0\\\\u01a1ng\\\": 8, \\\"tr\\\\u00ecnh\\\": 21, \\\"s\\\\u00f3ng\\\": 31, \\\"th\\\\u1eeba\\\": 10, \\\"d\\\\u1ea1o\\\": 31, \\\"l\\\\u1ed3i\\\": 1, \\\"iu\\\": 261, \\\"l\\\\u1ed9c\\\": 5, \\\"kh\\\\u00fac\\\": 351, \\\"shop\\\": 2, \\\"t\\\\u1ea3\\\": 65, \\\"th\\\\u01b0\\\\u0301\\\": 6, \\\"25\\\": 10, \\\"tha\\\\u0301ng\\\": 11, \\\"2019\\\": 55, \\\"\\\\u0111i\\\\u00ea\\\\u0309m\\\": 3, \\\"danh\\\": 136, \\\"a\\\\u0323\\\": 7, \\\"gia\\\\u0301ng\\\": 1, \\\"\\\\u0111\\\\u1ea1t\\\": 86, \\\"150m\\\": 1, \\\"l\\\\u01b0\\\\u1ee3t\\\": 18, \\\"s\\\\u1ed1\\\": 112, \\\"c\\\\u1ef1c\\\": 161, \\\"k\\\\u00ec\\\": 61, \\\"th\\\\u1eafc\\\": 9, \\\"m\\\\u1eafc\\\": 23, \\\"chuy\\\\u1ec1n\\\": 4, \\\"h\\\\u1ee9ng\\\": 26, \\\"chuungs\\\": 1, \\\"gii\\\": 1, \\\"t\\\\u1eb7ng\\\": 40, \\\"kh\\\\u00e1n\\\": 18, \\\"gi\\\\u1ea3\\\": 45, \\\"qu\\\\u1ec9\\\": 2, \\\"mai\\\": 496, \\\"m\\\\u1ed1t\\\": 4, \\\"huhu\\\": 105, \\\"150\\\": 3, \\\"tri\\\\u1ec7u\\\": 45, \\\"tu\\\\u1ea7n\\\": 44, \\\"m\\\\u1edf\\\": 126, \\\"tan\\\": 222, \\\"v\\\\u1ee1\\\": 150, \\\"b\\\\u1eefa\\\": 119, \\\"\\\\u0111\\\\u00f3i\\\": 8, \\\"c\\\\u0169g\\\": 21, \\\"nh\\\\u01b0\\\\u1eddng\\\": 9, \\\"\\\\u01b0\\\\u1edbt\\\": 18, \\\"nh\\\\u01b0g\\\": 19, \\\"tha\\\": 19, \\\"j\\\": 99, \\\"r\\\\u00e0o\\\": 9, \\\"c\\\\u1ea3n\\\": 33, \\\"vi\\\\u00eat\\\": 3, \\\"m\\\\u00fan\\\": 51, \\\"\\\\u0111\\\\u1eafm\\\": 437, \\\"ch\\\\u00ecm\\\": 22, \\\"\\\\u00f9a\\\": 52, \\\"29\\\": 6, \\\"h\\\\u1ea1\\\": 174, \\\"\\\\u0111\\\\u00f4ng\\\": 166, \\\"lt\\\": 46, \\\"sml\\\": 9, \\\"\\\\u0111\\\\u1ed3\\\": 25, \\\"30\\\": 20, \\\"08\\\": 3, \\\"r\\\\u00e9t\\\": 7, \\\"p\\\\u00f9n\\\": 6, \\\"\\\\u0111m\\\": 22, \\\"k\\\\u00e9n\\\": 2, \\\"\\\\u1ed5ng\\\": 32, \\\"\\\\u1ee7\\\": 5, \\\"d\\\\u1ee7\\\": 1, \\\"b\\\\u00e0\\\": 155, \\\"x\\\\u00e1c\\\": 25, \\\"k\\\\u00eau\\\": 22, \\\"d\\\\u1ebbo\\\": 1, \\\"dai\\\": 9, \\\"v\\\\u1ec7\\\": 18, \\\"tr\\\\u00ec\\\": 16, \\\"\\\\u0111\\\\u00e1m\\\": 45, \\\"ch\\\\u00e1y\\\": 107, \\\"nh\\\\u1ecf\\\": 439, \\\"l\\\\u1ef1c\\\": 95, \\\"m\\\\u1ea1i\\\": 7, \\\"will\\\": 8, \\\"l\\\\u1edbp\\\": 115, \\\"v\\\\u0103n\\\": 40, \\\"c\\\\u1edd\\\": 50, \\\"k\\\\u1ec1\\\": 90, \\\"ngo\\\\u1ea1i\\\": 15, \\\"\\\\u0111u\\\\u1ed5i\\\": 39, \\\"d\\\\u00e2u\\\": 28, \\\"v\\\\u1ee5ng\\\": 3, \\\"th\\\\u01a1m\\\": 217, \\\"m\\\\u00e1\\\": 48, \\\"d\\\\u1ea7n\\\": 121, \\\"l\\\\u01a1\\\": 11, \\\"\\\\u0111\\\\u1eb1ng\\\": 11, \\\"\\\\u0111\\\\u1eb3ng\\\": 7, \\\"\\\\u0111u\\\\u1ed1i\\\": 223, \\\"bi\\\": 34, \\\"\\\\u0111\\\\u00e1\\\": 47, \\\"sorry\\\": 2, \\\"40\\\": 7, \\\"ch\\\\u1ee5c\\\": 39, \\\"kk\\\": 5, \\\"\\\\u0111\\\\u1ed9\\\": 44, \\\"mr\\\": 383, \\\"siro\\\": 573, \\\"\\\\u1ea5m\\\": 420, \\\"ballad\\\": 12, \\\"ck\\\": 38, \\\"pha\\\": 13, \\\"\\\\u00e9o\\\": 34, \\\"s\\\\u00fac\\\": 18, \\\"t\\\\u00fd\\\": 13, \\\"t\\\\u1ed5ng\\\": 7, \\\"2k2\\\": 4, \\\"v\\\\u1ee5\\\": 20, \\\"92\\\": 1, \\\"b\\\\u1ed3i\\\": 17, \\\"x\\\\u1ea3y\\\": 32, \\\"d\\\\u00e1ng\\\": 13, \\\"tao\\\": 185, \\\"m\\\\u1edb\\\": 5, \\\"tih\\\": 1, \\\"qu\\\\u00fdnh\\\": 2, \\\"bay\\\": 167, \\\"ttkg\\\": 1, \\\"ch\\\\u00e1nnh\\\\u1edb\\\": 1, \\\"ngo\\\\u00e1i\\\": 9, \\\"x\\\\u00f3m\\\": 23, \\\"luon\\\": 14, \\\"vedio\\\": 1, \\\"ntn\\\": 28, \\\"x\\\\u1ecbt\\\": 2, \\\"c\\\\u1ee9u\\\": 13, \\\"h\\\\u1ecfa\\\": 2, \\\"ho\\\\u1ea3n\\\": 2, \\\"h\\\\u1ea3o\\\": 39, \\\"t\\\\u00f4ng\\\": 8, \\\"am\\\": 78, \\\"fmaj7\\\": 22, \\\"g\\\": 86, \\\"c\\\": 61, \\\"f\\\": 70, \\\"am7\\\": 2, \\\"e7\\\": 4, \\\"emam\\\": 2, \\\"eme7\\\": 2, \\\"v\\\\u01a1i\\\": 72, \\\"l\\\\u1ec5\\\": 6, \\\"haiz\\\": 17, \\\"toa\\\": 1, \\\"l\\\\u00e9t\\\": 1, \\\"k\\\\u1ebf\\\": 15, \\\"l\\\\u1eeda\\\": 23, \\\"k\\\\u1ef3\\\": 45, \\\"m\\\\u1ea3i\\\": 5, \\\"mi\\\\u1ebft\\\": 4, \\\"r\\\\u1ed9ng\\\": 15, \\\"th\\\\u00e2y\\\": 5, \\\"\\\\u0111\\\\u1ecfi\\\": 1, \\\"v\\\\u1ea9n\\\": 23, \\\"bayby\\\": 1, \\\"kach\\\\u00e2n\\\": 1, \\\"stehiayietmi\\\": 1, \\\"kachoma\\\": 1, \\\"h\\\\u00e2n\\\": 5, \\\"n\\\\u01b0\\\\u1edbt\\\": 1, \\\"cham\\\": 1, \\\"mgay\\\": 1, \\\"t\\\\u01a1i\\\": 1, \\\"th\\\\u00f3t\\\": 1, \\\"cx\\\": 69, \\\"ns\\\": 33, \\\"g\\\\u0169i\\\": 12, \\\"b\\\\u1ed7ng\\\": 373, \\\"m\\\\u1ebd\\\": 42, \\\"h\\\\u1ee1i\\\": 2, \\\"n\\\\u00edu\\\": 23, \\\"k\\\\u00e9o\\\": 57, \\\"\\\\u0111\\\\u00e0\\\": 34, \\\"l\\\\u1ea1t\\\": 17, \\\"th\\\\u1ec1\\\": 38, \\\"vc\\\\u0111\\\": 3, \\\"cover\\\": 30, \\\"thuy\\\\u1ebft\\\": 8, \\\"ph\\\\u1ee5c\\\": 23, \\\"\\\\u00e1p\\\": 313, \\\"c\\\\u00e0o\\\": 12, \\\"b\\\\u1ed9\\\": 73, \\\"hahahaa\\\": 1, \\\"b\\\\u1eadc\\\": 4, \\\"\\\\u0111\\\\u1ea1p\\\": 12, \\\"bim\\\": 4, \\\"\\\\u0111\\\\u1eadu\\\": 10, \\\"\\\\u00e1\\\": 159, \\\"m\\\\u00e0n\\\": 19, \\\"\\\\u0111\\\\u01b0a\\\": 228, \\\"gi\\\\u1ecdt\\\": 190, \\\"xao\\\": 16, \\\"xuy\\\\u1ebfn\\\": 10, \\\"\\\\u1ea5u\\\": 3, \\\"bu\\\\u1ed5i\\\": 51, \\\"h\\\\u1ed3ng\\\": 42, \\\"\\\\u0111\\\\u1ecf\\\": 13, \\\"th\\\\u1eafm\\\": 13, \\\"tr\\\\u0103ng\\\": 208, \\\"c\\\\u1edb\\\": 147, \\\"\\\\u0111\\\\u1ee9ng\\\": 169, \\\"xog\\\": 22, \\\"r\\\\u00fat\\\": 22, \\\"\\\\u0111\\\\u00e1h\\\": 2, \\\"t\\\\u00ech\\\": 1, \\\"\\\\u0111\\\\u1ecbch\\\": 2, \\\"ki\\\\u1ec7n\\\": 13, \\\"l\\\\u1ee5i\\\": 7, \\\"m\\\\u1ecba\\\": 6, \\\"c\\\\u1ea5p\\\": 64, \\\"h\\\\u1ecfi\\\": 134, \\\"m\\\\u1eabu\\\": 8, \\\"b\\\\u1ee5i\\\": 8, \\\"b\\\\u1eb7m\\\": 3, \\\"l\\\\u1ecbch\\\": 16, \\\"l\\\\u00e3m\\\": 3, \\\"tr\\\\u00f4ng\\\": 116, \\\"gi\\\\u00e3\\\": 54, \\\"ch\\\\u00f3\\\": 22, \\\"c\\\\u01b0\\\\u1edbp\\\": 10, \\\"t\\\\u1ed3i\\\": 7, \\\"h\\\\u00edk\\\": 2, \\\"\\\\u01b0\\\\u1edbc\\\": 123, \\\"ng\\\\u00e0o\\\": 167, \\\"m\\\\u1ea1n\\\": 24, \\\"b\\\\u1edfi\\\": 167, \\\"m\\\\u1ed9ng\\\": 43, \\\"\\\\u1ebbo\\\": 3, \\\"l\\\\u1ea3\\\": 3, \\\"s\\\\u1ebb\\\": 25, \\\"g\\\\u1edbm\\\": 5, \\\"d\\\\u1ecb\\\": 22, \\\"ng\\\\u1eafm\\\": 151, \\\"h\\\\u1ed1i\\\": 38, \\\"nh\\\\u0129\\\": 1, \\\"b\\\\u1edd\\\": 20, \\\"vai\\\": 152, \\\"hp\\\": 64, \\\"m\\\\u00e3n\\\": 11, \\\"nguy\\\\u1ec7n\\\": 20, \\\"tr\\\\u00e0ng\\\": 1, \\\"m\\\\u1ed3ng\\\": 2, \\\"t\\\\u1ebft\\\": 45, \\\"heo\\\": 6, \\\"cg\\\": 10, \\\"n\\\\u1ee5\\\": 171, \\\"chua\\\": 13, \\\"ch\\\\u00e1t\\\": 8, \\\"nh\\\\u1eadt\\\": 63, \\\"jun\\\": 15, \\\"v\\\\u0169\\\": 96, \\\"qk\\\": 1, \\\"\\\\u1ee9\\\": 4, \\\"ch\\\\u1ee7\\\": 45, \\\"qu\\\\u00e2n\\\": 19, \\\"\\\\u0111\\\\u1ed9i\\\": 10, \\\"juventus\\\": 1, \\\"vid\\\": 9, \\\"gh\\\\u00e9p\\\": 52, \\\"baby\\\": 174, \\\"\\\\u1ea5n\\\": 46, \\\"t\\\\u01b0\\\\u1ee3ng\\\": 76, \\\"ti\\\\u1ebfng\\\": 412, \\\"h\\\\u00e0n\\\": 41, \\\"its\\\": 68, \\\"really\\\": 4, \\\"great\\\": 4, \\\"t\\\\u00f3m\\\": 16, \\\"ph\\\\u01b0\\\\u01a1ng\\\": 284, \\\"ki\\\\u1ec3u\\\": 166, \\\"d\\\\u1eabm\\\": 5, \\\"gu\\\": 10, \\\"th\\\\u00f3i\\\": 14, \\\"d\\\\u1ea1i\\\": 237, \\\"qu\\\\u00e0\\\": 17, \\\"quy\\\\u1ebft\\\": 59, \\\"\\\\u0111\\\\u1edbn\\\": 166, \\\"k\\\\u1ebb\\\": 31, \\\"c\\\\u1ecfi\\\": 2, \\\"kl\\\": 2, \\\"ngh\\\\u1ec7ch\\\": 1, \\\"t\\\\u1ee5c\\\": 50, \\\"v\\\\u1ea5y\\\": 1, \\\"b\\\\u1ea9n\\\": 5, \\\"\\\\u0111en\\\": 36, \\\"tr\\\\u1ef1c\\\": 6, \\\"th\\\\u1eb3m\\\": 33, \\\"l\\\\u00f4i\\\": 26, \\\"kh\\\\u1ecfi\\\": 158, \\\"v\\\\u00f9ng\\\": 7, \\\"\\\\u0111i\\\\u00ean\\\": 64, \\\"lo\\\\u1ea1n\\\": 19, \\\"c\\\\u1ea7m\\\": 72, \\\"c\\\\u01b0\\\\u01a1ng\\\": 5, \\\"c\\\\u1ecdp\\\": 1, \\\"d\\\\u1eef\\\": 15, \\\"rong\\\": 3, \\\"ru\\\\u1ed5i\\\": 1, \\\"hoang\\\": 7, \\\"th\\\\u00fa\\\": 76, \\\"k\\\\u00ecm\\\": 39, \\\"tu\\\\u1ed9t\\\": 9, \\\"ng\\\\u1ef1a\\\": 7, \\\"g\\\\u1eb7m\\\": 2, \\\"nh\\\\u1ea5m\\\": 2, \\\"c\\\\u1ecf\\\": 189, \\\"r\\\\u1ed1i\\\": 75, \\\"\\\\u1ee3\\\": 2, \\\"nhai\\\": 3, \\\"h\\\\u1ed7n\\\": 4, \\\"\\\\u0111\\\\u1ed9n\\\": 3, \\\"nh\\\\u00e0u\\\": 1, \\\"n\\\\u00e1t\\\": 27, \\\"k\\\\u1ef9\\\": 17, \\\"l\\\\u1ee7i\\\": 4, \\\"th\\\\u1ee7i\\\": 4, \\\"th\\\\u1ea3o\\\": 15, \\\"r\\\\u1eebng\\\": 66, \\\"nguy\\\": 4, \\\"hi\\\\u1ec3m\\\": 5, \\\"\\\\u1ec9\\\": 2, \\\"m\\\\u00e0i\\\": 4, \\\"m\\\\u00f2n\\\": 8, \\\"x\\\\u1ec9\\\": 5, \\\"t\\\\u00f4\\\": 14, \\\"c\\\\u01a1m\\\": 119, \\\"l\\\\u00e3o\\\": 7, \\\"h\\\\u01b0\\\\u01a1ng\\\": 79, \\\"t\\\\u00f9ng\\\": 20, \\\"non\\\": 7, \\\"m\\\\u1ea7m\\\": 3, \\\"n\\\\u1ea9y\\\": 1, \\\"hk\\\": 30, \\\"d\\\\u1ea1\\\": 9, \\\"vy\\\": 24, \\\"ki\\\\u00ean\\\": 15, \\\"tr\\\\u01b0\\\\u01a1ng\\\": 3, \\\"\\\\u1ea5p\\\": 9, \\\"h\\\\u00edt\\\": 17, \\\"s\\\\u1ee5t\\\": 4, \\\"d\\\\u1edf\\\": 25, \\\"h\\\\u1eb9n\\\": 28, \\\"v\\\\u00e2ng\\\": 10, \\\"c\\\\u0103n\\\": 9, \\\"l\\\\u1eb7n\\\": 3, \\\"l\\\\u1ed9i\\\": 5, \\\"up\\\": 5, \\\"c\\\\u1ea5t\\\": 21, \\\"chanel\\\": 2, \\\"\\\\u1eeb\\\": 12, \\\"\\\\u0111\\\\u1ec1\\\": 53, \\\"k\\\\u00eanh\\\": 38, \\\"hi\\\": 57, \\\"r\\\\u01b0\\\\u1edbi\\\": 1, \\\"erick\\\": 2, \\\"\\\\u0111am\\\": 19, \\\"m\\\\u1ef9\\\": 21, \\\"snghi\\\": 1, \\\"\\\\u0111\\\\u00e1o\\\": 13, \\\"t\\\\u00e0i\\\": 52, \\\"x\\\\u00e3\\\": 32, \\\"va\\\": 22, \\\"\\\\u0111a\\\": 45, \\\"gi\\\\u00f4g\\\": 2, \\\"tr\\\\u1ed3ng\\\": 6, \\\"ch\\\\u00f4n\\\": 16, \\\"v\\\\u00f9i\\\": 14, \\\"trog\\\": 13, \\\"kho\\\": 5, \\\"oan\\\": 8, \\\"ph\\\\u00e1i\\\": 5, \\\"mih\\\": 26, \\\"gi\\\\u00e1o\\\": 18, \\\"b\\\\u00e1o\\\": 32, \\\"nh\\\\u1eefg\\\": 6, \\\"chuy\\\\u00ean\\\": 15, \\\"h\\\\u1eb1ng\\\": 24, \\\"nguoi\\\": 12, \\\"mah\\\": 3, \\\"bih\\\": 1, \\\"ak\\\": 46, \\\"kho\\\\u0301c\\\": 10, \\\"ng\\\\u0129\\\": 2, \\\"nuoc\\\": 1, \\\"\\\\u0111\\\\u1ed3ng\\\": 119, \\\"bk\\\": 8, \\\"ch\\\\u1eedi\\\": 15, \\\"n\\\\u1ecd\\\": 12, \\\"t\\\\u00edch\\\": 43, \\\"k\\\\u1ec7\\\": 72, \\\"anti\\\": 4, \\\"hit\\\": 14, \\\"sky\\\": 9, \\\"so\\\": 647, \\\"voi\\\": 8, \\\"run\\\": 4, \\\"now\\\": 7, \\\"n\\\\u1eeda\\\": 22, \\\"14\\\": 9, \\\"nh\\\\u01a1\\\": 2, \\\"\\\\u0111cm\\\": 4, \\\"men\\\": 9, \\\"l\\\\u1ef3\\\": 1, \\\"bi\\\\u1ec3u\\\": 16, \\\"bede\\\": 1, \\\"th\\\\u00ed\\\": 6, \\\"k\\\\u00eca\\\": 24, \\\"cb\\\": 1, \\\"c\\\\u1ee7\\\": 8, \\\"live\\\": 10, \\\"\\\\u1ea3i\\\": 2, \\\"ghi\\\\u1ec1n\\\": 14, \\\"cr\\\": 20, \\\"b\\\\u1ea5y\\\": 219, \\\"cmt\\\": 71, \\\"troy\\\": 1, \\\"tr\\\\u01b0a\\\": 7, \\\"b\\\\u1ec1\\\": 209, \\\"m\\\\u00e9o\\\": 13, \\\"love\\\": 1337, \\\"ghen\\\": 12, \\\"stream\\\": 3, \\\"gh\\\\u00e9\\\": 182, \\\"nh\\\\u1ea5n\\\": 18, \\\"subcribe\\\": 2, \\\"like\\\": 186, \\\"https\\\": 11, \\\"watch\\\": 7, \\\"8badhoeabum\\\": 2, \\\"amp\\\": 21, \\\"15m00s\\\": 1, \\\"00\\\": 2, \\\"pm\\\": 2, \\\"channel\\\": 8, \\\"ucwjibng\\\": 2, \\\"r6lsok7dl9c\\\": 2, \\\"paq\\\": 2, \\\"mjk\\\": 6, \\\"n\\\\u00f3ng\\\": 7, \\\"k\\\\u00e8m\\\": 8, \\\"gi\\\\u1ea3i\\\": 58, \\\"l\\\\u00e1nh\\\": 157, \\\"ki\\\\u1ebfn\\\": 60, 